{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "سيقوم Oneteam بإعداد مجموعة من الخيارات المتاحة لك، وتوفير مترجم ومحامي، وتقديم الدعم الدقيق في كل مرحلة من مراحل المعاملة.",
    "Oneteam приглашает к сотрудничеству предприятия, предложения которых могут быть интересны покупателям турецкой недвижимости. И мы заинтересованы в том, чтобы клиент был максимально удовлетворен: ведь тогда он вернется снова и порекомендует нас другим.": "يدعو Oneteam شركات التعاون التي قد تكون مقترحاتها ذات أهمية لمشتري العقارات التركية. ونحن مهتمون بالتأكد من أن العميل راضٍ قدر الإمكان: ثم سيعود مرة أخرى ويوصي الآخرين بنا.",
    "Oneteam считает своей миссией вывод сделок с недвижимостью на совершенно новый уровень, что позволит существенно облегчить процедуру осуществления процессов купли-продажи объектов. В рамках этого мы уже разработали и успешно используем цифровую платформу на базе искусственного интеллекта, анализирующую рынок недвижимости и определяющую наиболее ликвидные объекты в пределах заданных параметров, и готовы поделиться своими наработками с другими агентствами, посредниками и риелторами в рамках нашей стратегии партнерства в Турции.": "تعتبر Oneteam أن مهمتها هي نقل المعاملات العقارية إلى مستوى جديد تمامًا، مما سيؤدي إلى تبسيط إجراءات تنفيذ عمليات بيع وشراء الأشياء بشكل كبير. وكجزء من هذا، قمنا بالفعل بتطوير واستخدام منصة رقمية تعتمد على الذكاء الاصطناعي بنجاح والتي تحلل سوق العقارات وتحدد العقارات الأكثر سيولة ضمن معايير معينة، ونحن على استعداد لمشاركة النتائج التي توصلنا إليها مع الوكالات والوسطاء وأصحاب العقارات الآخرين كجزء من استراتيجية الشراكة لدينا في تركيا.",
    "Oneteam — сайт и цифровая платформа интеллектуального поиска и подбора недвижимости в Турции. Проверка юридической чистоты объектов и сопровождение сделок.": "Oneteam هو موقع إلكتروني ومنصة رقمية للبحث الذكي واختيار العقارات في تركيا. التحقق من النقاء الشرعي للأشياء ودعم المعاملات.",
    "Sigorta — страховой медицинский полис: выдается местными страховыми организациями;": "سيجورتا – بوليصة التأمين الطبي: صادرة عن مؤسسات التأمين المحلية؛",
    "TAPU — документ о праве собственности: оригинал и копия (без заверения);": "الطابو - وثيقة الملكية: النسخة الأصلية والنسخة (بدون شهادة)؛",
    "TAPU — свидетельство о праве собственности;": "الطابو - شهادة الملكية؛",
    "«Точка входа» в инвестирование в жилые объекты Турции не так высока, особенно если сравнивать с другими странами. Минимальный ценник на апартаменты, готовые к заселению, составляет около 100 000$; объекты премиум-класса можно приобрести за 500 000$. И, кстати, последние предоставляют покупателю возможность получения гражданства Турции за инвестиции.": "“نقطة الدخول” للاستثمار في العقارات السكنية في تركيا ليست عالية جدًا، خاصة عند مقارنتها بالدول الأخرى. الحد الأدنى لسعر الشقق الجاهزة للسكن هو حوالي 100.000 دولار؛ يمكن شراء عقارات من الدرجة الممتازة بمبلغ 500000 دولار. وبالمناسبة، فهذه الأخيرة توفر للمشتري فرصة الحصول على الجنسية التركية من أجل الاستثمار.",
    "Австралия": "أستراليا",
    "Агентство Oneteam": "وكالة ون تيم",
    "Агентство Oneteam предлагает партнерство банкам и организациям различных сфер. Ищем партнеров, интересных покупателям недвижимости в Турции.": "تقدم وكالة Oneteam شراكات للبنوك والمنظمات في مختلف المجالات. نحن نبحث عن شركاء مثيرين للاهتمام لمشتري العقارات في تركيا.",
    "Агентство Oneteam: большой выбор жилой и коммерческой недвижимости. Алания и другие регионы Турции. Рассрочка и ипотека. Помощь с оформлением.": "وكالة Oneteam: مجموعة كبيرة من العقارات السكنية والتجارية. ألانيا ومناطق أخرى من تركيا. القسط والرهن العقاري. مساعدة في التسجيل.",
    "Адрес": "عنوان",
    "Азия": "آسيا",
    "Анастасия": "اناستازيا",
    "Анталья, Коньяалты, Торос, улица 815, 1": "أنطاليا، كونيالتي، توروس، شارع 815، 1",
    "Антарктида": "القارة القطبية الجنوبية",
    "Апартаменты": "شقق سكنية",
    "Аренда недвижимости": "تأجير العقارات",
    "Аренда недвижимости в регионе :name": "عقارات للإيجار في المنطقة :الاسم",
    "Африка": "أفريقيا",
    "Балкон": "شرفة",
    "Бассейн": "حمام سباحة",
    "Без комиссии": "لا عمولة",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "بفضل الشراكات القائمة مع البنوك التركية، تبيع Oneteam العقارات في تركيا بالتقسيط، برهن عقاري (قرض) بأقل فائدة.",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов (и в том числе для россиян) обусловлена стабильным развитием экономики, а также следующими факторами:": "بفضل موقعها المناسب عند تقاطع طرق التجارة، تتمتع البلاد بإمكانيات نمو هائلة: وفقًا للخبراء، ستصبح جمهورية تركيا في المستقبل القريب واحدة من الدول العشر التي تتمتع بأعلى معدلات التنمية الاقتصادية. يعود الطلب على العقارات التركية للمستثمرين (بما في ذلك الروس) إلى التطور المستقر للاقتصاد، بالإضافة إلى العوامل التالية:",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов обусловлена стабильным развитием экономики, а также следующими факторами:": "بفضل موقعها المناسب عند تقاطع طرق التجارة، تتمتع البلاد بإمكانيات نمو هائلة: وفقًا للخبراء، ستصبح جمهورية تركيا في المستقبل القريب واحدة من الدول العشر التي تتمتع بأعلى معدلات التنمية الاقتصادية. يعود الطلب على العقارات التركية للمستثمرين إلى التطور المستقر للاقتصاد، بالإضافة إلى العوامل التالية:",
    "Большинство застройщиков в республике предлагают приобретение недвижимости в рассрочку с первоначальным взносом в пределах 25-50% на срок до трех лет. К однозначным плюсам в пользу покупки в рассрочку стоит отнести отсутствие необходимости иметь на руках сразу всю сумму, возможность выбора жилья более высокой категории, отсутствие волокиты с документами: в частности, вам не нужно будет подтверждать свою платежеспособность.": "يعرض معظم المطورين في الجمهورية شراء العقارات بالتقسيط بدفعة أولية تتراوح بين 25-50% لمدة تصل إلى ثلاث سنوات. تشمل المزايا المحددة لصالح الشراء بالتقسيط عدم الحاجة إلى الحصول على المبلغ بالكامل في وقت واحد، والقدرة على اختيار سكن من فئة أعلى، وغياب الروتين مع المستندات: على وجه الخصوص، لن تحتاج لتأكيد ملاءتك المالية.",
    "В Турции на тот момент наметились признаки грядущего повышения спроса на строящиеся объекты, чему способствовало и смягчение законодательства, и повышение интереса к Республике со стороны инвесторов. Поэтому Oneteam сфокусировалось на рынке недвижимости в Турции: недорогой — сначала, и лишь спустя некоторое время мы расширили спектр наших интересов на сегменты медиум и премиум.": "وفي تركيا في ذلك الوقت، كانت هناك علامات على زيادة مستقبلية في الطلب على المشاريع قيد الإنشاء، وهو ما تم تسهيله من خلال تخفيف التشريعات وزيادة الاهتمام بالجمهورية من قبل المستثمرين. لذلك، ركزت Oneteam على سوق العقارات في تركيا: غير مكلف في البداية، وبعد مرور بعض الوقت قمنا بتوسيع نطاق اهتماماتنا ليشمل القطاعات المتوسطة والمتميزة.",
    "В избранное": "إلى المفضلة",
    "В нашей компании для этого используется цифровая платформа на базе искусственного интеллекта, которая анализирует рынок и подбирает самые ликвидные варианты.": "ولهذا الغرض، تستخدم شركتنا منصة رقمية تعتمد على الذكاء الاصطناعي، والتي تحلل السوق وتختار الخيارات الأكثر سيولة.",
    "В нашей компании открыты вакансии в сфере недвижимости в Турции, которые дают соискателям возможность работать в организации с хорошей репутацией, приобретать полезный профессиональный опыт и строить карьеру в одном из лучших агентств страны. Чтобы получить информацию о вакансиях агентства Oneteam и узнать больше о работе с недвижимостью в Турции, отправьте нам сообщение по форме обратной связи.": "لدى شركتنا وظائف شاغرة مفتوحة في قطاع العقارات في تركيا، مما يمنح المتقدمين الفرصة للعمل في منظمة ذات سمعة جيدة، واكتساب خبرة مهنية مفيدة وبناء حياة مهنية في واحدة من أفضل الوكالات في البلاد. لتلقي معلومات حول الوظائف الشاغرة في وكالة Oneteam ومعرفة المزيد حول العمل مع العقارات في تركيا، أرسل لنا رسالة باستخدام نموذج التعليقات.",
    "В некоторых объектах разрешается пользоваться приобретенным объектом еще до выплаты всей суммы, но документы на право владения, как правило, оформляются после поступления последнего платежа.": "تسمح لك بعض العقارات باستخدام العقار الذي تم شراؤه قبل دفع المبلغ بالكامل، ولكن عادةً ما يتم إصدار سندات الملكية بعد استلام الدفعة الأخيرة.",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "تتضمن محفظة Oneteam عقارات عالية السيولة مخصصة لأغراض مختلفة: للاستثمار والتأجير وببساطة لحياة مريحة. تأتي جميعها إلينا مباشرة من المطورين، متجاوزة الوسطاء، وهذا يعني أنه يمكننا أن نقدم لك أفضل الأسعار لهم.",
    "В частности, вы можете выбрать Oneteam: наше агентство в том числе занимается и подбором жилья в рассрочку.": "على وجه الخصوص، يمكنك اختيار Oneteam: تتعامل وكالتنا أيضًا مع اختيار السكن بالتقسيط.",
    "ВНЖ в Турецкой республике дается только за покупку недвижимости на определенную сумму, которая зависит от выбранного покупателем города. К примеру, в небольшом населенном пункте стоимость подходящих для получения икамет объектов составляет минимум 50 000$, в более крупных же может доходить до 75 000%.": "يُمنح تصريح الإقامة في الجمهورية التركية فقط لشراء العقارات بمبلغ معين، والذي يعتمد على المدينة التي يختارها المشتري. على سبيل المثال، في منطقة صغيرة تبلغ تكلفة العناصر المناسبة للحصول على ikamet ما لا يقل عن 50000 دولار، ولكن في المناطق الأكبر يمكن أن تصل إلى 75000٪.",
    "ВНЖ в подарок": "تصريح الإقامة كهدية",
    "ВНЖ и Гражданство": "تصريح الإقامة والجنسية",
    "ВНЖ и гражданство": "تصريح الإقامة والجنسية",
    "Вакансии в сфере недвижимости в Турции: работа от агентства Oneteam": "وظائف شاغرة في العقارات في تركيا: العمل لدى وكالة Oneteam",
    "Валюта": "عملة",
    "Ванна": "حمام",
    "Ванные": "الحمامات",
    "Вариативность предложений": "تقلب العروض",
    "Ваш телефон": "رقم تليفونك",
    "Весь": "الجميع",
    "Вид": "منظر",
    "Вид на жительство в Турецкой республике называется «икамет» и имеет следующие особенности:": "يسمى تصريح الإقامة في الجمهورية التركية “ikamet” ويتمتع بالميزات التالية:",
    "Возьмем вашу недвижимость в управление": "دعونا السيطرة على الممتلكات الخاصة بك",
    "Все": "الجميع",
    "Все актуальные предложения от застройщиков": "جميع العروض الحالية من المطورين",
    "Все локации": "جميع المواقع",
    "Все регионы": "كل المناطق",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "يتم إبرام جميع المعاملات وفقًا للتشريعات التركية وباستخدام أدوات تقليل المخاطر، ونقوم بإبلاغك بجميع المعاملات التي يتم إجراؤها، بما في ذلك المعاملات المالية.",
    "Все страны": "كل البلدان",
    "Все типы": "كل الانواع",
    "Всего": "المجموع",
    "Вся": "الجميع",
    "Вся недвижимость": "جميع العقارات",
    "Вторичка": "ثانوي",
    "Вы получите": "سوف تحصل",
    "Выбираете понравившуюся квартиру или дом": "اختر شقتك أو منزلك المفضل",
    "Выбирая Oneteam": "اختيار فريق واحد",
    "Выгодные условия": "شروط مربحة",
    "Гибкие инвестиционные схемы": "خطط استثمارية مرنة",
    "Горы": "الجبال",
    "Гостиные": "غرف المعيشة",
    "Гражданство": "المواطنة",
    "Гражданство Турции за инвестиции в недвижимость. ВНЖ за покупку квартир": "الجنسية التركية للاستثمار العقاري. تصريح الإقامة لشراء الشقق",
    "Грамотно подобранный объект недвижимости может стать источником стабильной прибыли — например, доход от аренды апартаментов может достигать 10% годовых. Чтобы подобрать наиболее эффективную инвестиционную схему в пределах вашего бюджета, обратитесь к сотрудникам агентства Oneteam, и мы обозначим пул вариантов с максимальным уровнем доходности.": "يمكن أن يصبح العقار المختار بشكل صحيح مصدرا لربح ثابت - على سبيل المثال، يمكن أن يصل الدخل من استئجار الشقق إلى 10٪ سنويا. لاختيار خطة الاستثمار الأكثر فعالية في حدود ميزانيتك، اتصل بموظفي وكالة Oneteam، وسنقوم بتحديد مجموعة من الخيارات ذات أقصى مستوى من الربحية.",
    "Графики платежей могут быть не слишком комфортными, а пул вариантов — достаточно ограниченным из-за отсутствия в нем предложений вторичного рынка. Так как срок рассрочки меньше, чем у кредита, то платеж по ней будет высоким, и, наконец, вы не получите права собственности до тех пор, пока не выплатите всю сумму.": "قد لا تكون جداول الدفع مريحة للغاية، وقد تكون مجموعة الخيارات محدودة جدًا بسبب عدم توفر عروض السوق الثانوية. وبما أن فترة التقسيط أقصر من مدة القرض، فإن الدفع عليه سيكون مرتفعاً وأخيراً لن تحصل على الملكية إلا بعد سداد المبلغ بالكامل.",
    "Давайте познакомимся.": "دعونا تعرف.",
    "Дамир": "دامير",
    "Для партнёров": "للشركاء",
    "Для получения гражданства Турции за недвижимость потребуются следующие документы:": "للحصول على الجنسية التركية مقابل العقارات، سيتطلب الأمر المستندات التالية:",
    "Для этого есть простой алгоритм:": "هناك خوارزمية بسيطة لهذا:",
    "До": "قبل",
    "До 1 км": "ما يصل إلى 1 كم",
    "До 2 км": "ما يصل إلى 2 كم",
    "До 500 м": "يصل إلى 500 م",
    "До моря": "الى البحر",
    "Договор купли-продажи;": "عقد البيع؛",
    "Дом": "منزل",
    "Дома или квартиры на первичном рынке либо в старом фонде;": "المنازل أو الشقق في السوق الرئيسي أو في مبنى قديم؛",
    "Дома, вилы, коттеджи": "منازل، فلل، أكواخ",
    "Дома. виллы, коттеджи": "في البيت. الفلل والبيوت",
    "Доступность": "التوفر",
    "Европа": "أوروبا",
    "Елена": "ايلينا",
    "Если еще десять-пятнадцать лет назад строилось не так много новых объектов, то сейчас в стране есть предложения любых типов недвижимости — вплоть до ультрасовременных пятизвездочных ЖК. Объем рынка жилья гарантирует обилие вариантов, причем в любом регионе страны.": "إذا لم يتم بناء العديد من العقارات الجديدة قبل عشرة إلى خمسة عشر عامًا، فإن البلاد لديها الآن عروض لجميع أنواع العقارات - حتى المجمعات السكنية الحديثة للغاية من فئة الخمس نجوم. يضمن حجم سوق الإسكان وفرة من الخيارات في أي منطقة من البلاد.",
    "Если у вас есть вопросы": "إذا كان لديك أسئلة",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "إذا كانت لديك أسئلة، اترك تفاصيل الاتصال الخاصة بك وسوف نتصل بك في أقرب وقت ممكن",
    "Еще": "أكثر",
    "Еще один важный момент — это инвестиционная выгода рассрочки на недвижимость в Турции. Приобретая в Турции в рассрочку квартиру или дом, вы теряете скидку, которую застройщик предлагает тем, кто платит сразу всю сумму, — около 10-20%. Но это с лихвой компенсируется приростом цен на турецкую недвижимость: например, в Стамбуле за прошедший год рост в долларах составил 39%, а озвученный экспертами по недвижимости в Турции прогноз цен на будущий год демонстрирует все предпосылки к увеличению и, соответственно, к дальнейшему удорожанию объектов.": "نقطة أخرى مهمة هي الفوائد الاستثمارية لخطط التقسيط للعقارات في تركيا. عند شراء شقة أو منزل في تركيا بالتقسيط، فإنك تخسر الخصم الذي يقدمه المطور لمن يدفع كامل المبلغ دفعة واحدة – حوالي 10-20%. لكن هذا يتم تعويضه أكثر من خلال الزيادة في أسعار العقارات التركية: على سبيل المثال، في إسطنبول خلال العام الماضي بلغت الزيادة في الدولار 39٪، وتوقعات الأسعار للعام المقبل التي عبر عنها خبراء العقارات في تركيا توضح كل شيء المتطلبات الأساسية للزيادة، وبالتالي زيادة أخرى في أسعار الأشياء.",
    "Жилая": "سكني",
    "За последние пять лет мы стали свидетелями настоящего бума на рынке турецкой недвижимости, и немалую роль в этом играет привлечение иностранного капитала. Инвестируют в сельское хозяйство, промышленность, туризм, но самым востребованным направлением инвестирования была и остается сфера недвижимости.": "شهدنا خلال السنوات الخمس الماضية طفرة حقيقية في سوق العقارات التركية، ويلعب جذب رؤوس الأموال الأجنبية دوراً كبيراً في ذلك. إنهم يستثمرون في الزراعة والصناعة والسياحة، لكن مجال الاستثمار الأكثر شعبية كان ولا يزال قطاع العقارات.",
    "За счет внедрения новых технологий меняется сфера недвижимости, а вместе с ней развиваемся мы, и интенсивный рост обуславливает потребность Oneteam в энергичных и амбициозных людях, тех, кто хочет расти, кто готов не только улучшать имеющиеся навыки, но и приобретать новые.": "بسبب إدخال تقنيات جديدة، تتغير صناعة العقارات، ونحن نتطور معها، ويحدد النمو المكثف حاجة Oneteam إلى الأشخاص النشطين والطموحين، أولئك الذين يرغبون في النمو، والذين هم على استعداد ليس فقط لتحسين المهارات الحالية ، ولكن أيضًا لاكتساب أخرى جديدة.",
    "Загранпаспорт покупателя: оригинал и заверенная нотариусом (обязательно турецким!) копия;": "جواز السفر الدولي للمشتري: أصل ونسخة مصدقة من كاتب العدل (بالضرورة تركي!)؛",
    "Заказать просмотр": "عرض الطلب",
    "Заключаете договор и вносите первый взнос": "قم بالتوقيع على اتفاقية وسداد دفعة أولى",
    "Замки": "أقفال",
    "Записаться": "اشتراك",
    "Заполнить форму": "إملأ الإستمارة",
    "Запросить актуальные проекты": "طلب المشاريع الحالية",
    "Заявка на бронь": "طلب الحجز",
    "Заявление: заполняется на портале Миграционной службы;": "الطلب: يتم ملؤه على بوابة خدمة الهجرة؛",
    "Земельные участки площадью до 30 Га, предназначенные для коммерческой либо жилой застройки.": "قطع أراضي بمساحة تصل إلى 30 هكتاراً، مخصصة للتطوير التجاري أو السكني.",
    "Иванов Алексей Петрович": "إيفانوف أليكسي بتروفيتش",
    "Избранное": "المفضلة",
    "Инвестиции": "الاستثمارات",
    "Инвестиции в апартаменты в Турции для долгосрочной аренды и получения пассивного дохода;": "الاستثمارات في الشقق في تركيا للإيجار طويل الأجل والدخل السلبي؛",
    "Инвестиции в недвижимость Турции: получение гражданства для россиян": "الاستثمارات في العقارات في تركيا: الحصول على الجنسية للروس",
    "Интернет": "إنترنت",
    "Инфраструктура и месторасположение": "البنية التحتية والموقع",
    "Используя возможности цифровой платформы, можно уточнить, сколько стоит недвижимость в Турции в пределах выбранного вами района, найти подходящую по метражу и характеристикам квартиру, проверить ее ликвидность и «чистоту», а также выяснить, находится ли она в сделке или на брони, и закрепить ее за собой… либо перейти к следующему варианту.": "باستخدام إمكانيات المنصة الرقمية، يمكنك معرفة تكلفة العقارات في تركيا ضمن المنطقة التي تختارها، والعثور على شقة مناسبة من حيث اللقطات والخصائص، والتحقق من سيولتها و\"نقاوتها\"، و اكتشف أيضًا ما إذا كانت في صفقة أم قيد الحجز، وتأمينها خلفك... أو انتقل إلى الخيار التالي.",
    "История": "قصة",
    "Ищем партнеров в Турции. Партнерство с банками и других организаций": "نحن نبحث عن شركاء في تركيا. الشراكة مع البنوك والمنظمات الأخرى",
    "Ищете недорогую недвижимость в Алании, Бурсе и других регионах у моря? На сайте Oneteam вы найдете актуальные цены на дома и квартиры в Турции. Торопитесь: стоимость будет только расти.": "هل تبحث عن عقارات رخيصة الثمن في ألانيا وبورصة ومناطق أخرى قريبة من البحر؟ ستجد على موقع Oneteam الأسعار الحالية للمنازل والشقق في تركيا. أسرع: التكلفة سوف تزيد فقط.",
    "Ищете работу в сфере недвижимости в Турции? В агентстве Oneteam есть вакансии, которые могут вас заинтересовать.": "هل تبحث عن عمل في مجال العقارات في تركيا؟ لدى وكالة Oneteam وظائف شاغرة قد تهمك.",
    "Казахстан": "كازاخستان",
    "Как получить ВНЖ за покупку недвижимости?": "كيف تحصل على تصريح إقامة لشراء العقارات؟",
    "Как получить гражданство Турции за инвестиции?": "كيفية الحصول على الجنسية التركية عن طريق الاستثمار؟",
    "Как получить гражданство при покупке недвижимости?": "كيف تحصل على الجنسية عند شراء العقارات؟",
    "Как приобрести недвижимость в Турции в рассрочку?": "كيف يمكن شراء العقارات في تركيا بالتقسيط؟",
    "Какие документы нужны для получения турецкого ВНЖ?": "ما هي المستندات المطلوبة للحصول على تصريح الإقامة التركي؟",
    "Каталог строящихся проектов на побережье средиземного моря": "كتالوج المشاريع قيد الإنشاء على ساحل البحر الأبيض المتوسط",
    "Квартиры": "شقق سكنية",
    "Квартиры под аренду": "شقق للإيجار",
    "Квартиры, апартаменты": "شقق، شقق",
    "Клиентоориентированность": "التركيز على العملاء",
    "Команда": "فريق",
    "Коммерческая": "تجاري",
    "Коммерческую недвижимость (офисы, склады, магазины, в том числе и на разных стадиях строительства);": "العقارات التجارية (المكاتب، المستودعات، المحلات التجارية، بما في ذلك تلك التي في مراحل مختلفة من البناء)؛",
    "Компания": "شركة",
    "Консультант по продажам": "استشاري المبيعات",
    "Контакты": "جهات الاتصال",
    "Кроме этого, в стране сфера недвижимости отлично поддается прогнозированию: инвестора не ждут «сюрпризы», потому что на турецкую недвижимость не оказывают влияния никакие внешние факторы. Инвестировали в апартаменты в Турции, расположенные в хорошем районе и с достойным качеством строительства, — будьте уверены в том, что они окажутся столь же ликвидными и через пять, и через десять лет": "بالإضافة إلى ذلك، فإن قطاع العقارات في البلاد يمكن التنبؤ به إلى حد كبير: فالمستثمرون لا يتوقعون \"المفاجآت\" لأن العقارات التركية لا تتأثر بأي عوامل خارجية. استثمر في شقق في تركيا، تقع في منطقة جيدة وبجودة بناء جيدة - كن مطمئنًا أنها ستكون بنفس السيولة خلال خمس أو عشر سنوات",
    "Купить": "يشتري",
    "Купить в рассрочку": "شراء بالتقسيط",
    "Купить недвижимость в Турции для осуществления коммерческой деятельности.": "شراء العقارات في تركيا للأنشطة التجارية.",
    "Купить недвижимость в Турции: покупаем выгодно с Oneteam": "شراء العقارات في تركيا: شراء مربح مع Oneteam",
    "Лес": "غابة",
    "Локации": "المواقع",
    "Локаций": "المواقع",
    "Локация": "موقع",
    "Лондон": "لندن",
    "Лучшие объекты": "أفضل الكائنات",
    "Лучшие объекты недвижимости в Алании и Турции от агентства Oneteam": "أفضل العقارات في ألانيا وتركيا من وكالة Oneteam",
    "Лучшие цены": "أفضل الأسعار",
    "Марина": "مارينا",
    "Материк": "البر الرئيسى",
    "Мебель": "أثاث",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "اسمي فائق علي زاده، أنا صاحب الوكالة",
    "Миссия": "مهمة",
    "Москва": "موسكو",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "نحن نعلم أنه من الصعب التنقل في سوق العقارات في بلد آخر، ونتأكد من أن عملية الشراء مريحة قدر الإمكان بالنسبة لك.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "نحن لا نبيع العقارات من المطور في تركيا فحسب، بل لدينا اتفاقيات شخصية مع شركات البناء.",
    "Мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты": "نحن نساعد العملاء على شراء أو بيع أو تأجير أو استئجار العقارات التجارية والسكنية",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "نحن نقدم استراتيجيات جاهزة للاستثمار في العقارات الأجنبية",
    "Мы привлекаем организации разнообразных профилей, не ограничиваясь агентствами, страховыми компаниями и банками партнерами в Турции. Агентства по прокату автомобилей и яхт, туристические компании, дизайн-студии, — каким бы ни был профиль вашей деятельности, мы с радостью рассмотрим вас в качестве нашего партнера, если ваши услуги актуальны для покупателей недвижимости и если вы готовы обеспечивать высокое качество сервиса.": "نحن نجذب المنظمات من مختلف المجالات، ولا يقتصر الأمر على الوكالات وشركات التأمين والبنوك الشريكة في تركيا. وكالات تأجير السيارات واليخوت، وشركات السفر، واستوديوهات التصميم - مهما كان نوع نشاطك، يسعدنا أن نعتبرك شريكًا لنا إذا كانت خدماتك ذات صلة بمشتري العقارات وإذا كنت مستعدًا لتقديم خدمة عالية الجودة.",
    "На сегодняшний день готовится запуск CRM в новом регионе, в котором мы уже работаем как агентство недвижимости, — в Северном Кипре, а в самых ближайших планах — запуск в таких локациях, как Катар, Объединенные Арабские Эмираты и Черногория.": "اليوم، نستعد لإطلاق برنامج إدارة علاقات العملاء (CRM) في منطقة جديدة نعمل فيها بالفعل كوكالة عقارية - في شمال قبرص، وفي المستقبل القريب جدًا هناك خطط لإطلاقها في مواقع مثل قطر والإمارات العربية المتحدة والجبل الأسود .",
    "Наиболее востребованным является инвестирование в жилую недвижимость, которое может представлять собой:": "الأكثر شعبية هو الاستثمار في العقارات السكنية، والتي يمكن أن تكون:",
    "Найти": "يجد",
    "Напишите мне, и мы с вами обсудим наше будущее партнерство!": "اكتب لي وسنناقش شراكتنا المستقبلية!",
    "Наш сайт недвижимости в Турции предназначен для того, чтобы наладить четкий и прямой контакт между застройщиком и потребителем, и исключить из него всех посредников, кроме специализированных агентств, тем самым сократив цепочку взаимодействия и сделав процедуру поиска недвижимости в Турции более простой, процесс приобретения — открытым, а его условия — «прозрачными».": "موقعنا العقاري في تركيا مصمم لإقامة اتصال واضح ومباشر بين المطور والمستهلك، واستبعاد جميع الوسطاء منه، باستثناء الوكالات المتخصصة، وبالتالي تقصير سلسلة التفاعل وجعل إجراء البحث عن العقارات في تركيا أسهل وعملية الاستحواذ مفتوحة وشروطها “شفافة”.",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "مجال نشاطنا هو المعاملات العقارية في تركيا: نحن نساعد العملاء على شراء أو بيع أو تأجير أو استئجار العقارات التجارية والسكنية.",
    "Наши преимущества": "إيجابياتنا",
    "Не нашли что нужно - напишите": "إذا لم تجد ما تحتاجه، فاكتب",
    "Неважно": "لا يهم",
    "Недвижимость": "العقارات",
    "Недвижимость (квартиры) в Турции с рассрочкой": "عقارات (شقق) في تركيا بالتقسيط",
    "Недвижимость в регионе :name": "العقارات في المنطقة : الاسم",
    "Несмотря на рост цен, недвижимость в Турции сегодня пользуется повышенным спросом. И во многом тому способствует наличие рассрочки, которая действует и на готовые объекты, и на находящиеся в процессе строительства.": "على الرغم من ارتفاع الأسعار، إلا أن الطلب على العقارات في تركيا مرتفع اليوم. ويتم تسهيل ذلك إلى حد كبير من خلال توافر خطط التقسيط، والتي تنطبق على كل من الكائنات الجاهزة وتلك قيد الإنشاء.",
    "Несмотря на то, что Турецкая Республика — вполне современная страна, здесь все еще сильны «личные связи», и многие решения принимаются на их основе. Мы считаем своей задачей минимизировать этот фактор и сделать так, чтобы все клиенты могли рассчитывать на честные и максимально выгодные условия приобретения недвижимости, а юридическая чистота объектов перешла в разряд нормы.": "على الرغم من أن الجمهورية التركية دولة حديثة تمامًا، إلا أن \"الروابط الشخصية\" لا تزال قوية هنا، ويتم اتخاذ العديد من القرارات على أساسها. نحن نعتبر أن مهمتنا هي تقليل هذا العامل والتأكد من أن جميع العملاء يمكنهم الاعتماد على الشروط العادلة والأكثر ملاءمة لشراء العقارات، ويصبح النقاء القانوني للأشياء هو القاعدة.",
    "Никита": "نيكيتا",
    "Новостройка": "بناء جديد",
    "Новостройки": "مباني جديدة",
    "Номер телефона": "رقم التليفون",
    "О компании": "عن الشركة",
    "О проекте": "حول المشروع",
    "Обеспечим постпродажный сервис": "سوف نقدم خدمة ما بعد البيع",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "سنقدم الدعم القانوني في جميع مراحل الصفقة",
    "Обращаетесь в агентство, которое предлагает услуги по продаже квартир в рассрочку.": "تواصل مع وكالة تقدم خدمات بيع الشقق بالتقسيط.",
    "Общая": "عام",
    "Общая площадь": "المساحة الكلية",
    "Объекты для получения гражданства :name за инвестиции": "أهداف الحصول على الجنسية :الاسم عن طريق الاستثمار",
    "Объявление": "إعلان",
    "Объявлений": "إعلانات",
    "Объявлений не найдено": "لم يتم العثور على إعلانات",
    "Объявления": "إعلانات",
    "Обычно здесь не обходится без предварительного получения икамет — вида на жительство, и натурализоваться можно после пяти лет официального проживания в республике на основании ВНЖ. Но есть и другой вариант, и подходит он инвесторам, готовым вложиться в покупку объектов недвижимости оценочной стоимостью от 400 000$ и более. На указанную сумму можно приобрести:": "عادة، هذا غير ممكن دون الحصول أولاً على تصريح إقامة، ويمكنك الحصول على الجنسية بعد خمس سنوات من الإقامة الرسمية في الجمهورية على أساس تصريح الإقامة. ولكن هناك خيار آخر، وهو مناسب للمستثمرين المستعدين للاستثمار في شراء العقارات التي تقدر قيمتها بـ 400 ألف دولار أو أكثر. بالمبلغ المحدد يمكنك شراء:",
    "Обязательно обсудите с агентством сроки рассрочки: на некоторые объекты он может составлять всего год, что может быть неудобным из-за повышенных ежемесячных платежей, тогда как на другие — достигать трех лет.": "تأكد من مناقشة فترة التقسيط مع الوكالة: بالنسبة لبعض العقارات يمكن أن تكون أقل من عام، وهو ما قد يكون غير مريح بسبب زيادة الدفعات الشهرية، بينما بالنسبة للعقارات الأخرى يمكن أن تصل إلى ثلاث سنوات.",
    "Озеро": "بحيرة",
    "Ознакомлен с": "تعرف على",
    "Ознакомлен с политикой конфиденциальности": "لقد قرأت سياسة الخصوصية",
    "Описание": "وصف",
    "Оплата госпошлины.": "دفع واجب الدولة.",
    "Оплата криптовалютой": "الدفع بالعملة المشفرة",
    "Особенности": "الخصائص",
    "Оставьте заявку и мы Вам перезвоним": "اترك طلبًا وسنعاود الاتصال بك",
    "Остались вопросы?": "لا تزال لديك أسئلة؟",
    "От": "من",
    "От застройщика": "من المطور",
    "Отзывы": "التعليقات",
    "Отправить заявку": "ارسل طلب",
    "Отчет экспертизы: составляется независимым экспертом и подтверждает стоимость приобретенного объекта;": "تقرير الفحص: تم إعداده من قبل خبير مستقل ويؤكد تكلفة المنتج الذي تم شراؤه؛",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "يقع مكتب الوكالة في أنطاليا. مناطقنا ذات الأهمية الخاصة هي مانافجات، كيمير، بيليك، فينيك، سيده، ألانيا، محمودلار، أفسالار، كارجيجاك، كيستيل. نحن نعمل أيضًا بنشاط في مناطق أخرى من الجمهورية التركية، ولا سيما في مرسين وبودروم وفتحية.",
    "Оформлять ВНЖ в Турции можно сразу после завершения сделки, и весь процесс занимает около трех-четырех месяцев;": "يمكنك التقدم بطلب للحصول على تصريح الإقامة في تركيا مباشرة بعد إتمام المعاملة، وتستغرق العملية برمتها حوالي ثلاثة إلى أربعة أشهر؛",
    "Паркинг в подарок": "وقوف السيارات كهدية",
    "Парковка": "موقف سيارات",
    "Партнерам": "للشركاء",
    "Пентхаусы": "بنتهاوس",
    "Первая линия": "السطر الأول",
    "Первый взнос от 30%": "دفعة أولى تبدأ من 30%",
    "Планировки квартир": "مخططات الشقق",
    "Площади (кв.м)": "المساحة (متر مربع)",
    "Площади и планировки": "المناطق والتخطيطات",
    "Площади кв.м.": "المساحة متر مربع",
    "Площадь (кв.м)": "المساحة (متر مربع)",
    "Пляж": "شاطئ",
    "Под ключ": "البناء الكامل",
    "Подберем объекты под ваш запрос": "سوف نقوم باختيار الأشياء وفقا لطلبك",
    "Подбор объекта для получения ВНЖ": "اختيار كائن للحصول على تصريح إقامة",
    "Подходит для жизни и": "مناسبة للحياة و",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "بينما يختار الآخرون العقارات يدويًا، قمنا بتطوير منتج تكنولوجيا المعلومات الخاص بنا استنادًا إلى الذكاء الاصطناعي، الذي يحلل عروض السوق ويساعد ليس فقط في اختيار تلك التي تناسب طلب العميل، ولكن أيضًا في تحديد العروض الأكثر سيولة.",
    "Покупайте так, как вам удобно!": "اشتري بالطريقة التي تناسبك!",
    "Покупка жилой недвижимости на этапе «котлована» для последующей перепродажи.": "شراء العقارات السكنية في مرحلة \"الحفرة\" لإعادة بيعها لاحقًا.",
    "Покупка недвижимости": "شراء عقار",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "يعد شراء العقارات في تركيا أحد أكثر المجالات استقرارًا للاستثمار: حيث يمكن الحصول على عقارات عالية الجودة ذات عوائد عالية مقابل أموال أقل نسبيًا مقارنة بالدول الأخرى. كما أن العقارات في تركيا تجذب إمكانية الحصول على الجنسية بموجب مخطط مبسط والإعفاء من ضريبة القيمة المضافة والحصول على مزايا أخرى.",
    "Покупка недвижимости в регионе :name": "شراء العقارات في المنطقة :الاسم",
    "Покупка россиянами недвижимости в Турции за последние годы значительно участилась, и круг покупателей является довольно разнообразным, равно как и ассортимент предлагаемых в республике объектов. Чтобы удовлетворить потребности всех наших клиентов, мы формируем для них предложения «под ключ», которые включают все необходимые услуги по подбору недвижимости и осуществлению работ в рамках заключения сделки, а также предлагаем сопутствующие меры поддержки.": "لقد زاد شراء العقارات من قبل الروس في تركيا بشكل ملحوظ في السنوات الأخيرة، كما أن نطاق المشترين متنوع تمامًا، كما هو الحال مع نطاق العقارات المعروضة في الجمهورية. لتلبية احتياجات جميع عملائنا، نقوم بإنشاء عروض تسليم المفتاح لهم، والتي تشمل جميع الخدمات اللازمة لاختيار العقارات وتنفيذ العمل كجزء من الصفقة، وكذلك تقديم تدابير الدعم ذات الصلة.",
    "Политика обработки персональных данных": "سياسة معالجة البيانات الشخصية",
    "Полная безопасность": "الأمن الكامل",
    "Получение гражданства Турции для россиян через инвестиции в недвижимость. Как вложиться в апартаменты, чтобы получить паспорт и минимум налогов?": "الحصول على الجنسية التركية للروس من خلال الاستثمارات العقارية. كيف تستثمر في شقة للحصول على جواز سفر والحد الأدنى من الضرائب؟",
    "Получите консультацию специалиста": "احصل على مشورة الخبراء",
    "Получить икамет за покупку недвижимости можно не во всех районах: выдача ВНЖ приостановлена в локациях, где иностранцев более 25% от общего объема;": "ليس من الممكن الحصول على ikamet لشراء العقارات في جميع المناطق: تم تعليق إصدار تصاريح الإقامة في المواقع التي يمثل فيها الأجانب أكثر من 25٪ من الإجمالي؛",
    "Получить каталог": "احصل على الكتالوج",
    "Получить каталог, если нет времени на поиски": "احصل على كتالوج إذا لم يكن لديك الوقت للبحث",
    "Пользовательское соглашение при использовании данных": "اتفاقية المستخدم عند استخدام البيانات",
    "Пользовательское соглашение при использовании сайта": "اتفاقية المستخدم عند استخدام الموقع",
    "Поможем недорого купить недвижимость в Турции (новостройки и вторичку) по спец. ценам. Подбор объектов с лучшей стоимостью и оформление купли-продажи": "سنساعدك على شراء العقارات الرخيصة في تركيا (المباني الجديدة وإعادة البيع) على أساس خاص. الأسعار. اختيار الأشياء ذات القيمة الأفضل وتسجيل البيع والشراء",
    "Поможем получить выгодные условия по рассрочке и кредиту": "سنساعدك في الحصول على شروط مواتية على الأقساط والقروض",
    "Популярные локации": "المواقع الشعبية",
    "После Анталии мы запустили CRM на других региональных рынках, и везде она показала успешные результаты, облегчая взаимодействие с базами данных, исследуя потребительские свойства объектов недвижимости и определяя наиболее релевантные клиентским запросам варианты.": "بعد أنطاليا، أطلقنا إدارة علاقات العملاء في الأسواق الإقليمية الأخرى، وفي كل مكان أظهرت نتائج ناجحة، مما يسهل التفاعل مع قواعد البيانات، ودراسة خصائص المستهلك للأشياء العقارية وتحديد الخيارات الأكثر صلة بطلبات العملاء.",
    "После внесения всей суммы недвижимость переходит в вашу собственность": "بعد دفع كامل المبلغ، يصبح العقار ملكك",
    "Посмотреть каталог объектов": "عرض كتالوج الكائنات",
    "Почему иностранцы выбирают инвестиции в недвижимость в Турции?": "لماذا يختار الأجانب الاستثمار في العقارات في تركيا؟",
    "Почему клиенты выбирают именно нас?": "لماذا يختارنا العملاء؟",
    "Правительство Турецкой республики использует достаточно либеральные способы регулирования иностранных инвестиций, что делает привлекательным вложение капитала в турецкую экономику. Например, инвесторы могут быть освобождены от налога на недвижимость в Турции и не платят налог на добавленную стоимость при приобретении жилья.": "تستخدم حكومة الجمهورية التركية أساليب ليبرالية إلى حد ما لتنظيم الاستثمار الأجنبي، مما يجعل استثمار رأس المال في الاقتصاد التركي جذابا. على سبيل المثال، قد يتم إعفاء المستثمرين من الضرائب العقارية في تركيا ولا يدفعون ضريبة القيمة المضافة عند شراء منزل.",
    "Право оформить вид на жительство дается иностранному инвестору при покупке жилья стоимостью не менее 200 000$, а если поднять планку до 400 000$ — можно претендовать сразу на получение статуса гражданина. Продавать объект, за который было получено гражданство, нельзя в течение трех лет; процесс натурализации занимает около полугода, после чего новый статус присваивается не только покупателю, но и членам его семьи, причем все, кто получили паспорт Турции за инвестиции, не обязаны проживать в стране, как требуется в случае с видом на жительство.": "يُمنح الحق في الحصول على تصريح إقامة للمستثمر الأجنبي عند شراء مسكن بقيمة لا تقل عن 200 ألف دولار، وإذا قمت برفع الحد إلى 400 ألف دولار، فيمكنك التقدم فورًا للحصول على حالة الجنسية. لا يجوز بيع الشيء الذي تم الحصول على الجنسية من أجله لمدة ثلاث سنوات؛ تستغرق عملية التجنيس حوالي ستة أشهر، وبعدها يتم تعيين الوضع الجديد ليس فقط للمشتري، بل لأفراد عائلته أيضًا، ولا يشترط على كل من حصل على جواز سفر تركي للاستثمار الإقامة في البلاد، كما هو مطلوب في حالة تصريح الإقامة.",
    "Предоставляет право проживать в стране самому покупателю недвижимости, а также членам его семьи;": "يمنح حق الإقامة في الدولة لمشتري العقار نفسه، وكذلك لأفراد عائلته؛",
    "Пресса": "يضعط",
    "Прессе": "يضعط",
    "Приветствую вас, дорогой гость!": "تحياتي لك عزيزي الضيف!",
    "Приобрести квартиру в Турции или дом для собственного проживания;": "شراء شقة في تركيا أو منزل لسكنك الخاص؛",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "من خلال شراء العقارات من Oneteam، فإنك لا تخاطر بأي شيء.",
    "Приобретение апартаментов в жилых комплексах Турции для сдачи на короткий срок;": "شراء شقق في المجمعات السكنية في تركيا للإيجار قصير الأمد؛",
    "Продажа и покупка высоколиквидной недвижимости в Турции. Самые популярные регионы — Мерсин, Бодрум, Фетхие, Анталия (Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел).": "بيع وشراء العقارات ذات السيولة العالية في تركيا. المناطق الأكثر شعبية هي مرسين، بودروم، فتحية، أنطاليا (مانافجات، كيمير، بيليك، فينيك، سايد، ألانيا، محمودلار، أفسالار، كارجيجاك، كيستيل).",
    "Проекты от": "مشاريع من",
    "Проконсультируем и поможем оформить все документы": "سننصحك ونساعدك في إعداد جميع المستندات",
    "Работа в агентстве недвижимости в Турции крайне перспективна, ведь этот рынок значительно расширился за последние годы и тяготеет к дальнейшему расширению в будущем. Oneteam приглашает стать вас частью команды, нацеленной на то, чтобы улучшать коммуникацию между участниками сделок с недвижимостью — риелторами, застройщиками, клиентами, — и облегчать для всех заинтересованных сторон протекание процесса купли-продажи жилых и коммерческих объектов.": "يعد العمل لدى وكالة عقارية في تركيا أمرًا واعدًا للغاية، حيث توسع السوق بشكل كبير في السنوات الأخيرة ويستعد لمزيد من التوسع في المستقبل. يدعوك Oneteam لتصبح جزءًا من فريق يهدف إلى تحسين التواصل بين المشاركين في المعاملات العقارية - أصحاب العقارات والمطورين والعملاء - وتسهيل الأمر على جميع الأطراف المهتمة لإكمال عملية شراء وبيع العقارات السكنية والتجارية.",
    "Работа у нас": "اعمل معنا",
    "Работаем": "نحن نعمل",
    "Работаем без комиссии для покупателя по ценам напрямую от застройщика": "نعمل بدون عمولة للمشتري وبأسعار من المطور مباشرة",
    "Разработав цифровую платформу с возможностями автоматизации процесса продажи недвижимости и аналитики, мы опробовали ее на рынке недорогой недвижимости Турции — в Анталии. По истечению тестового периода стало ясно, что IT-решение идеально справляется со сбором и структурированием информации, и значительно упрощает как работу риелтора, так и процесс подбора недвижимости для непосредственно самого клиента.": "بعد أن طورنا منصة رقمية تتمتع بالقدرة على أتمتة عملية بيع العقارات وتحليلاتها، قمنا باختبارها في سوق العقارات الرخيصة في تركيا - في أنطاليا. بعد فترة الاختبار، أصبح من الواضح أن حل تكنولوجيا المعلومات يتواءم تماما مع جمع وتنظيم المعلومات، ويبسط بشكل كبير كل من عمل سمسار عقارات وعملية اختيار العقارات للعميل نفسه.",
    "Разрешение на строительство либо план развития, если покупатель инвестирует в земельные участки;": "تصريح بناء أو خطة تطوير إذا كان المشتري يستثمر في الأرض؛",
    "Расположение и инфраструктура": "الموقع والبنية التحتية",
    "Рассрочка": "خطة التقسيط",
    "Рассрочка 0%": "خطة التقسيط 0%",
    "Регион": "منطقة",
    "Регионы": "المناطق",
    "С качественной отделкой": "مع جودة التشطيب",
    "С этим решением мы не прогадали, ведь недвижимость в Турции (у моря в первую очередь) показывает стабильный ежегодный ценовой прирост. Растут цены на недвижимость в Турции в рублях, в евро, в долларе, так как удорожание превышает девальвацию лиры. Инвестирование можно уверенно считать высокодоходным, так как в среднем стоимость недвижимости в Турции повышается на 15-25% в год, а в Алании и Бурсе эти цифры еще выше.": "لقد اتخذنا القرار الصحيح بهذا القرار، لأن العقارات في تركيا (على البحر في المقام الأول) تظهر زيادة سنوية مستقرة في الأسعار. وتشهد أسعار العقارات في تركيا ارتفاعاً بالروبل واليورو والدولار، حيث يتجاوز ارتفاع السعر انخفاض قيمة الليرة. يمكن اعتبار الاستثمار مربحًا للغاية، حيث أن تكلفة العقارات في تركيا ترتفع في المتوسط ​​بنسبة 15-25٪ سنويًا، وفي ألانيا وبورصة هذه الأرقام أعلى من ذلك.",
    "Сад": "حديقة",
    "Сайт недвижимости в Турции от застройщика: покупка, продажа в Анталии и других регионах": "موقع عقاري في تركيا من المطور: شراء، بيع في أنطاليا ومناطق أخرى",
    "Сайт поиска недвижимости в Турции, которому можно доверять": "موقع بحث عن العقارات في تركيا يمكنك الوثوق به",
    "Самый современный из трендов — цифровизация — коснулся и нашей сферы деятельности, и в работе с недвижимостью с каждым годом все более востребованными становятся высокие технологии. Прежние методы ведения дел уже не работают, поэтому мы создаем новые, отвечающие требованиям сегодняшнего дня: в частности, на нас уже сейчас работает цифровая платформа с искусственным интеллектом, которая анализирует рынок и определяет наиболее ликвидные объекты недвижимости.": "أحدث الاتجاهات - الرقمنة - أثرت أيضًا على مجال نشاطنا، وأصبح الطلب على التقنيات العالية أكثر فأكثر في العمل مع العقارات كل عام. لم تعد الأساليب القديمة لممارسة الأعمال التجارية فعالة، لذلك نقوم بإنشاء أساليب جديدة تلبي متطلبات اليوم: على وجه الخصوص، لدينا بالفعل منصة رقمية ذات ذكاء اصطناعي تحلل السوق وتحدد العقارات الأكثر سيولة.",
    "Свяжитесь с нами": "اتصل بنا",
    "Связаться": "اتصال",
    "Северная Америка": "أمريكا الشمالية",
    "Система получения гражданства и ВНЖ в Турции за инвестиции при покупке недвижимости может показаться достаточно сложной, но никаких трудностей не возникнет, если вы воспользуетесь помощью специалистов агентства Oneteam. Наша поддержка не заканчивается после оформления сделки купли-продажи: мы останемся рядом с вами и после того, как вы станете обладателем турецкой недвижимости, и поможем вам получить ВНЖ или гражданство в Турецкой Республике — быстро, легко и с гарантированным результатом.": "قد يبدو نظام الحصول على الجنسية وتصريح الإقامة في تركيا عن طريق الاستثمار عند شراء العقارات معقدًا للغاية، ولكن لن تنشأ أي صعوبات إذا استعنت بمساعدة متخصصي وكالة Oneteam. دعمنا لا ينتهي بعد إتمام عملية الشراء والبيع: سنبقى بجانبك حتى بعد أن تصبح مالكًا للعقارات التركية، وسنساعدك في الحصول على تصريح الإقامة أو الجنسية في الجمهورية التركية - بسرعة وسهولة وبنتيجة مضمونة.",
    "Сначала дешевые": "تلك الرخيصة أولا",
    "Сначала дешёвые": "رخيصة أولا",
    "Сначала дорогие": "عزيزي أولا",
    "Сначала новые": "الجديدة أولا",
    "Снять": "اخلع",
    "Советы Oneteam, которые помогут вам получить выгодные условия беспроцентной рассрочки на недвижимость в Турции. Купите квартиру выгодно с Oneteam!": "نصائح Oneteam التي ستساعدك في الحصول على شروط مناسبة للتقسيط بدون فوائد للعقارات في تركيا. شراء شقة بربح مع Oneteam!",
    "Советы от Oneteam, которые помогут получить ВНЖ и гражданство в Турции. Узнайте все о натурализации через инвестиции в недвижимость и покупку квартир.": "نصائح من Oneteam ستساعدك في الحصول على تصريح الإقامة والجنسية في تركيا. تعرف على كل ما يتعلق بالتجنس من خلال الاستثمار العقاري وشراء الشقق.",
    "Согласен на обработку": "أوافق على المعالجة",
    "Согласен на обработку персональных данных": "أوافق على معالجة البيانات الشخصية",
    "Спален": "غرف نوم",
    "Спальни": "غرف نوم",
    "Спальни, Ванные": "غرف نوم، حمامات",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "يتحدث متخصصو Oneteam اللغة الروسية والتركية والإنجليزية والألمانية والإيرانية والعربية. لذلك، لا داعي للقلق: لن يعيق حاجز اللغة تعاوننا معك.",
    "Специалисты компании Oneteam помогут вам подобрать наиболее релевантные объекты недвижимости и получить самые выгодные условия по рассрочке. Благодаря налаженному партнерству с турецкими банками и застройщиками мы пользуемся специальными предложениями — и с удовольствием предоставляем их нашим клиентам.": "سيساعدك متخصصو Oneteam في اختيار العقارات الأكثر صلة والحصول على أفضل الشروط لخطط التقسيط. بفضل الشراكات القائمة مع البنوك والمطورين الأتراك، فإننا نستفيد من العروض الخاصة - ويسعدنا تقديمها لعملائنا.",
    "Справка о доходах: выписка из банка, которая свидетельствует о наличии у иностранца средств для проживания в Турецкой республике;": "شهادة الدخل: كشف حساب بنكي، يشير إلى أن الأجنبي لديه وسيلة للعيش في الجمهورية التركية؛",
    "Справка об исполнении финансовых обязательств от Турецкого кадастрового управления;": "شهادة الوفاء بالالتزامات المالية من هيئة المساحة التركية؛",
    "Справка об отсутствии судимости: оригинал и копия с переводом, заверенная турецким нотариусом;": "شهادة عدم وجود سوابق جنائية: الأصل ونسخة مع الترجمة، مصدقة من كاتب العدل التركي؛",
    "Срок сдачи": "موعد التسليم",
    "Стоимость недорогой недвижимости у моря в Турции: цены в рублях": "تكلفة العقارات الرخيصة عن طريق البحر في تركيا: الأسعار بالروبل",
    "Стоит ли покупать турецкую недвижимость в рассрочку?": "هل يستحق شراء العقارات التركية بالتقسيط؟",
    "Страна": "بلد",
    "Страны": "بلدان",
    "ТВ": "تلفزيون",
    "Также в Турецкой республике есть варианты инвестирования в коммерческую недвижимость: офисные здания, торговые площади, складские помещения, производственные и промышленные зоны.": "يوجد في الجمهورية التركية أيضًا خيارات للاستثمار في العقارات التجارية: مباني المكاتب، ومساحات البيع بالتجزئة، والمستودعات، والمناطق الإنتاجية والصناعية.",
    "Также потребуются личные документы покупателя и членов его семьи (фотографии, заявления, паспорта, свидетельства о рождении и о заключении брака, справка о составе семьи, свидетельства о несудимости).": "ستحتاج أيضًا إلى المستندات الشخصية للمشتري وأفراد أسرته (الصور، البيانات، جوازات السفر، شهادات الميلاد والزواج، شهادات تكوين الأسرة، شهادات مخالصة الشرطة).",
    "Таунхаусы": "تاون هاوس",
    "Тестовая версия программы": "نسخة تجريبية من البرنامج",
    "Тип недвижимости": "نوع الملكية",
    "Тип объекта": "نوع الكائن",
    "Трасса": "طريق",
    "Турция": "تركيا",
    "Турция является одной из самых популярных для переезда стран, и вызвано это простотой процедуры получения вида на жительство, а впоследствии — и гражданства. О том, как получить турецкий паспорт за покупку недвижимости, расскажет наш сотрудник Марина Новикова, которая вот уже 6 лет помогает россиянам натурализоваться в стране через приобретение жилых (и коммерческих) объектов.": "تعتبر تركيا من أكثر الدول شعبية للانتقال، ويرجع ذلك إلى بساطة إجراءات الحصول على تصريح الإقامة، ومن ثم الجنسية. ستخبرك موظفتنا مارينا نوفيكوفا، التي تساعد الروس على التجنس في البلاد من خلال شراء العقارات السكنية (والتجارية) لمدة 6 سنوات، بكيفية الحصول على جواز سفر تركي لشراء العقارات.",
    "Удаленная сделка и онлайн просмотр": "المعاملات عن بعد والعرض عبر الإنترنت",
    "Удалить все": "احذف كل شيء",
    "Удобные условия инвестирования": "ظروف استثمارية مريحة",
    "Узбекистан": "أوزبكستان",
    "Узнать больше": "لتعلم المزيد",
    "Участок": "حبكة",
    "Учитывая то, что рассрочка является еще и беспроцентной, предложение кажется довольно щедрым… но есть некоторые нюансы.": "وبالنظر إلى أن خطة التقسيط هي أيضا بدون فوائد، فإن العرض يبدو سخيا جدا... ولكن هناك بعض الفروق الدقيقة.",
    "ФИО": "الاسم الكامل",
    "Фотографии: 4 цветных, размером 3,5*4,5 см.": "الصور: 4 الوان مقاس 3.5*4.5 سم.",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "هناك العديد من الوكالات الجيدة في تركيا، لكن Oneteam لديه ورقة رابحة خطيرة.",
    "Цена": "سعر",
    "Цены и сроки сдачи": "الأسعار والمواعيد النهائية",
    "Цифровая платформа ведет учет находящихся на рынке домов и квартир в Турции, а также подбирает объекты в соответствии с клиентскими запросами, анализирует ликвидность и потребительские параметры, и наглядно представляет информацию о районе расположения и его инфраструктуре. В ее состав также входит CRM со сквозной аналитикой.": "تحتفظ المنصة الرقمية بسجلات للمنازل والشقق الموجودة في السوق في تركيا، وتختار أيضًا العناصر وفقًا لطلبات العميل، وتحلل السيولة ومعايير المستهلك، وتقدم معلومات بصرية حول الموقع والبنية التحتية الخاصة به. ويتضمن أيضًا إدارة علاقات العملاء (CRM) مع تحليلات شاملة.",
    "Чек об уплате госпошлины: ее размер зависит от страны прибытия и срока оформления ВНЖ;": "إيصال دفع رسوم الدولة: يعتمد حجمه على بلد الوصول وفترة الحصول على تصريح الإقامة؛",
    "Чем мы будем вам полезны?": "كيف يمكننا أن نكون مفيدين لك؟",
    "Чтобы автоматизировать процесс продажи недвижимости, мы разработали собственный IT-продукт — цифровую платформу на основе искусственного интеллекта, которая определяет наиболее перспективные объекты на основе анализа рынков сбыта, предоставляя инвесторам возможность приобретать недвижимость, основываясь не на умозаключениях, а на аналитических выкладках алгоритма, обученного принимать непредвзятые решения.": "لأتمتة عملية بيع العقارات، قمنا بتطوير منتج تكنولوجيا المعلومات الخاص بنا - منصة رقمية تعتمد على الذكاء الاصطناعي، والتي تحدد العقارات الواعدة بناءً على تحليل أسواق المبيعات، مما يتيح للمستثمرين فرصة شراء العقارات بناءً على الاستدلالات ولكن على الحسابات التحليلية لخوارزمية مدربة على قبول القرارات غير المتحيزة.",
    "Шале": "شاليه",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "يتيح لنا ذلك أن نقدم لعملائنا أسعارًا خاصة أقل مما لو قمت بالشراء مباشرة من المطور.",
    "Южная Америка": "أمريكا الجنوبية",
    "Я уверен, что строить успешный бизнес в одиночку — невозможно, ведь предпринимательство развивается не в вакууме, а в окружении других участников рынка: в нашей сфере — сфере недвижимости — это другие агентства, банки, девелоперы, застройщики, подрядческие организации, а также клиенты. Выстраивая отношения со всеми ними, бизнес формирует свою репутацию, обогащается опытом, получает полезные инструменты для осуществления своей коммерческой деятельности и находит новые пути для роста. И если партнеры — достойные, то каждый из них вносит свой вклад в том числе и в развитие всей сферы деятельности.": "أنا متأكد من أن بناء مشروع تجاري ناجح وحده أمر مستحيل، لأن ريادة الأعمال لا تتطور في فراغ، ولكنها محاطة بمشاركين آخرين في السوق: في مجالنا - صناعة العقارات - هناك وكالات أخرى، بنوك، مطورون، بناة، مقاولون، وكذلك العملاء. ومن خلال بناء العلاقات معهم جميعًا، تبني الشركة سمعتها وتكتسب الخبرة وتتلقى أدوات مفيدة لتنفيذ أنشطتها التجارية وتجد طرقًا جديدة للنمو. وإذا كان الشركاء يستحقون، فإن كل واحد منهم يقدم مساهمته في تطوير مجال النشاط بأكمله.",
    "апартаменты": "شقق سكنية",
    "без комиссии": "لا عمولة",
    "в": "الخامس",
    "ван": "سيارة نقل",
    "ванные": "الحمامات",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "أنت تحصل على شريك موثوق به يفهم الطبيعة الفريدة لسوق العقارات التركية، حيث يعتمد الكثير على العلاقات الشخصية، ويعرف كيفية التحايل على مخاطر التشريعات وحمايتك من المخططات الاحتيالية.",
    "выросло из маркетинговой IT-компании, специализирующейся на разработке высокотехнологичных продуктов для автоматизации бизнес-процессов, и представляет собой удачный симбиоз современных цифровых решений и приемов маркетинга. Не будучи ограниченными одной сферой применения разрабатываемых продуктов, мы пробовали себя в разных направлениях, пока наконец не остановились на рынке недвижимости.": "نشأت من شركة تسويق لتكنولوجيا المعلومات متخصصة في تطوير منتجات عالية التقنية لأتمتة العمليات التجارية، وتمثل تعايشًا ناجحًا بين الحلول الرقمية الحديثة وتقنيات التسويق. لا يقتصر الأمر على مجال واحد من تطبيقات المنتجات التي يتم تطويرها، فقد جربنا أنفسنا في اتجاهات مختلفة حتى استقرنا أخيرًا في سوق العقارات.",
    "до": "قبل",
    "жилищных комплексов": "المجمعات السكنية",
    "заключается в том, чтобы облегчить процесс купли-продажи турецкой недвижимости для всех участников процесса: застройщиков, агентств, конечных потребителей. Для этого мы создали цифровую платформу — сайт поиска недвижимости в Турции, оснащенный искусственным интеллектом и способный на основе анализа потребностей подбирать самые релевантные результаты.": "هو تسهيل عملية بيع وشراء العقارات التركية لجميع المشاركين في العملية: المطورين والوكالات والمستهلكين النهائيين. للقيام بذلك، قمنا بإنشاء منصة رقمية - موقع للبحث عن العقارات في تركيا، مزود بالذكاء الاصطناعي وقادر على اختيار النتائج الأكثر صلة بناءً على تحليل الاحتياجات.",
    "инвестиций": "استثمار",
    "кв.м": "متر مربع",
    "локации": "المواقع",
    "надежных застройщиков": "مطورين موثوقين",
    "объектов": "أشياء",
    "объявлений": "إعلانات",
    "объявления": "إعلانات",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "اترك تفاصيل الاتصال الخاصة بك وسوف نتصل بك في أقرب وقت ممكن",
    "от": "من",
    "персональных данных": "بيانات شخصية",
    "по ценам застройщиков": "بأسعار المطور",
    "политикой конфеденциальности": "سياسة الخصوصية",
    "спал": "نام",
    "спальни": "غرف نوم",
    "— лицензированное агентство недвижимости": "- وكالة عقارية مرخصة",
    "— лицензированное агентство недвижимости, практикующее нестандартный подход к решению задач. Большинство наших коллег работает «по старинке», пользуясь для ведения баз данных облачными сервисами, из-за чего страдает актуальность предложений: например, вам могут случайно «продать» квартиру в Турции, которая уже забронирована кем-то другим.": "هي وكالة عقارية مرخصة تمارس نهجًا غير قياسي في حل المشكلات. يعمل معظم زملائنا بالطريقة القديمة، باستخدام الخدمات السحابية للحفاظ على قواعد البيانات، ولهذا السبب تتأثر أهمية العروض: على سبيل المثال، قد يتم \"بيع\" شقة في تركيا عن طريق الخطأ تم حجزها بالفعل من قبل شخص آخر."
}
