{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam vil forberede en pulje af tilgængelige muligheder for dig, stille en oversætter og advokat til rådighed og yde omhyggelig support i alle faser af transaktionen.",
    "Австралия": "Australien",
    "Азия": "Asien",
    "Анастасия": "Anastasia",
    "Антарктида": "Antarktis",
    "Апартаменты": "Lejligheder",
    "Африка": "Afrika",
    "Балкон": "Altan",
    "Бассейн": "Pool",
    "Без комиссии": "Ingen kommission",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Takket være etablerede partnerskaber med tyrkiske banker sælger Oneteam fast ejendom i Tyrkiet i rater, på et realkreditlån (lån) til minimal rente.",
    "В избранное": "Til favoritter",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "Oneteams portefølje omfatter meget likvide ejendomme beregnet til forskellige formål: til investering, udlejning og simpelthen til et behageligt liv. De kommer alle til os direkte fra udviklere, uden om formidlere, og det betyder, at vi kan tilbyde dig de bedste priser for dem.",
    "ВНЖ в подарок": "Opholdstilladelse som gave",
    "ВНЖ и Гражданство": "Opholdstilladelse og statsborgerskab",
    "Валюта": "betalingsmiddel",
    "Ванна": "Bad",
    "Ванные": "Badeværelser",
    "Ваш телефон": "dit telefonnummer",
    "Весь": "Alle",
    "Вид": "Udsigt",
    "Возьмем вашу недвижимость в управление": "Lad os tage kontrol over din ejendom",
    "Все": "Alle",
    "Все локации": "Alle steder",
    "Все регионы": "Alle regioner",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "Alle transaktioner afsluttes i overensstemmelse med tyrkisk lovgivning og ved hjælp af risikominimeringsværktøjer, og vi rapporterer til dig om alle udførte transaktioner, inklusive finansielle.",
    "Все типы": "Alle typer",
    "Всего": "Total",
    "Вся": "Alle",
    "Вторичка": "Sekundær",
    "Выбирая Oneteam": "Valg af Oneteam",
    "Выгодные условия": "Rentable vilkår",
    "Горы": "Bjerge",
    "Гостиные": "Stuer",
    "Гражданство": "Borgerskab",
    "Давайте познакомимся.": "Lad os lære hinanden at kende.",
    "До": "Før",
    "До 1 км": "Op til 1 km",
    "До 2 км": "Op til 2 km",
    "До 500 м": "Op til 500 m",
    "До моря": "Til havet",
    "Дом": "Hus",
    "Дома, вилы, коттеджи": "Huse, villaer, sommerhuse",
    "Дома. виллы, коттеджи": "Hjemme. villaer, sommerhuse",
    "Европа": "Europa",
    "Если у вас есть вопросы": "Hvis du har spørgsmål",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Hvis du har spørgsmål, så læg dine kontaktoplysninger, og vi kontakter dig hurtigst muligt",
    "Еще": "Mere",
    "Жилая": "beboelse",
    "Заказать просмотр": "Bestil visning",
    "Замки": "Låse",
    "Запросить актуальные проекты": "Anmod om aktuelle projekter",
    "Заявка на бронь": "Reservationsanmodning",
    "Иванов Алексей Петрович": "Ivanov Alexey Petrovich",
    "Избранное": "Favoritter",
    "Инвестиции": "Investeringer",
    "Интернет": "Internettet",
    "История": "Historie",
    "Квартиры": "Lejligheder",
    "Квартиры под аренду": "Lejligheder til leje",
    "Квартиры, апартаменты": "Lejligheder, lejligheder",
    "Клиентоориентированность": "Kunde fokus",
    "Команда": "Hold",
    "Коммерческая": "en reklame",
    "Компания": "Selskab",
    "Консультант по продажам": "Salgskonsulent",
    "Контакты": "Kontaktpersoner",
    "Купить": "Købe",
    "Купить в рассрочку": "Køb på afbetaling",
    "Лес": "Skov",
    "Локации": "Placeringer",
    "Локаций": "Placeringer",
    "Локация": "Beliggenhed",
    "Лучшие цены": "De bedste priser",
    "Материк": "Fastland",
    "Мебель": "Møbel",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "Mit navn er Faig Alizadeh, jeg er ejeren af ​​bureauet",
    "Миссия": "Mission",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "Vi ved, at det er svært at navigere på ejendomsmarkedet i et andet land, og vi sørger for, at købsprocessen bliver så behagelig som muligt for dig.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "Vi sælger ikke bare fast ejendom fra bygherren i Tyrkiet, men har personlige aftaler med byggefirmaer.",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "Vi tilbyder færdige strategier til investering i udenlandsk fast ejendom",
    "Найти": "Find",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Vores aktivitetsområde er ejendomstransaktioner i Tyrkiet: vi hjælper kunder med at købe, sælge, leje eller lease erhvervs- og boligejendomme.",
    "Наши преимущества": "Vores fordele",
    "Неважно": "Det betyder ikke noget",
    "Недвижимость": "Ejendom",
    "Новостройки": "Nye bygninger",
    "Номер телефона": "Telefonnummer",
    "О компании": "Om virksomheden",
    "О проекте": "om projektet",
    "Обеспечим постпродажный сервис": "Vi vil levere eftersalgsservice",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "Vi vil yde juridisk støtte i alle faser af transaktionen",
    "Общая": "Generel",
    "Общая площадь": "samlet areal",
    "Объекты для получения гражданства :name за инвестиции": "Objekter til opnåelse af statsborgerskab :navn ved investering",
    "Объявление": "Bekendtgørelse",
    "Объявлений": "Annoncer",
    "Объявлений не найдено": "Ingen annoncer fundet",
    "Объявления": "annoncer",
    "Озеро": "Sø",
    "Ознакомлен с": "Bekendt med",
    "Ознакомлен с политикой конфиденциальности": "Jeg har læst privatlivspolitikken",
    "Описание": "Beskrivelse",
    "Оплата криптовалютой": "Betaling med cryptocurrency",
    "Особенности": "Ejendommeligheder",
    "От": "Fra",
    "От застройщика": "Fra udvikleren",
    "Отзывы": "Anmeldelser",
    "Отправить заявку": "Send en anmodning",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "Agenturets kontor ligger i Antalya; vores områder af særlig interesse er Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargicak, Kestel. Vi arbejder også aktivt i andre regioner i Republikken Tyrkiet, især i Mersin, Bodrum, Fethiye.",
    "Паркинг в подарок": "Parkering som gave",
    "Парковка": "Parkering",
    "Партнерам": "For partnere",
    "Пентхаусы": "Taglejligheder",
    "Первая линия": "Første linje",
    "Планировки квартир": "Lejlighedsindretninger",
    "Площади (кв.м)": "Areal (kvm)",
    "Площади кв.м.": "Areal kvm.",
    "Площадь (кв.м)": "Areal (kvm)",
    "Пляж": "Strand",
    "Подберем объекты под ваш запрос": "Vi udvælger objekter efter din anmodning",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "Mens andre vælger ejendomsejendomme manuelt, har vi udviklet vores eget IT-produkt baseret på kunstig intelligens, som analyserer markedstilbud og hjælper ikke kun med at udvælge dem, der passer bedst til kundens ønske, men også med at identificere de mest likvide.",
    "Покупайте так, как вам удобно!": "Køb som det passer dig!",
    "Покупка недвижимости": "At købe en ejendom",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "At købe fast ejendom i Tyrkiet er et af de mest stabile investeringsområder: ejendomme af høj kvalitet med højt afkast kan fås her for relativt færre penge end i andre lande. Også fast ejendom i Tyrkiet tiltrækker muligheden for at opnå statsborgerskab under en forenklet ordning, fritagelse for moms og modtage andre fordele.",
    "Политика обработки персональных данных": "Politik for behandling af personoplysninger",
    "Полная безопасность": "Fuldstændig sikkerhed",
    "Пользовательское соглашение при использовании данных": "Brugeraftale ved brug af data",
    "Пользовательское соглашение при использовании сайта": "Brugeraftale ved brug af siden",
    "Поможем получить выгодные условия по рассрочке и кредиту": "Vi hjælper dig med at få favorable vilkår på afdrag og lån",
    "Популярные локации": "Populære steder",
    "Посмотреть каталог объектов": "Se kataloget over objekter",
    "Почему клиенты выбирают именно нас?": "Hvorfor vælger kunderne os?",
    "Пресса": "Trykke",
    "Прессе": "Trykke",
    "Приветствую вас, дорогой гость!": "Hilsen, kære gæst!",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "Ved at købe fast ejendom hos Oneteam risikerer du ikke noget.",
    "Проконсультируем и поможем оформить все документы": "Vi rådgiver og hjælper dig med at udarbejde alle dokumenter",
    "Работа у нас": "Arbejd hos os",
    "Расположение и инфраструктура": "Beliggenhed og infrastruktur",
    "Рассрочка": "Afdragsordning",
    "Регион": "Område",
    "Регионы": "Regioner",
    "Сад": "Have",
    "Свяжитесь с нами": "Kontakt os",
    "Связаться": "Kontakt",
    "Северная Америка": "Nordamerika",
    "Сначала дешевые": "De billige først",
    "Сначала дешёвые": "Billig først",
    "Сначала дорогие": "Kære først",
    "Сначала новые": "Nye først",
    "Снять": "Afgang",
    "Согласен на обработку": "Jeg accepterer behandlingen",
    "Согласен на обработку персональных данных": "Jeg accepterer behandlingen af ​​personoplysninger",
    "Спален": "Soveværelser",
    "Спальни": "Soveværelser",
    "Спальни, Ванные": "Soveværelser, Badeværelser",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "Oneteam-specialister taler russisk, tyrkisk, engelsk, tysk, iransk og arabisk. Derfor behøver du ikke bekymre dig: Vores samarbejde med dig vil ikke blive hæmmet af sprogbarrieren.",
    "Срок сдачи": "Deadline",
    "Страна": "Et land",
    "Страны": "lande",
    "ТВ": "TV",
    "Таунхаусы": "Rækkehuse",
    "Тестовая версия программы": "Test version af programmet",
    "Тип недвижимости": "Ejendomstype",
    "Тип объекта": "Objekttype",
    "Трасса": "Rute",
    "Турция": "Tyrkiye",
    "Удалить все": "slette alt",
    "Узнать больше": "For at lære mere",
    "Участок": "Grund",
    "ФИО": "Fulde navn",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "Der er mange gode bureauer i Tyrkiet, men Oneteam har et seriøst trumfkort.",
    "Цена": "Pris",
    "Чем мы будем вам полезны?": "Hvordan kan vi være nyttige for dig?",
    "Шале": "Chalet",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "Dette giver os mulighed for at tilbyde vores kunder specialpriser, der er lavere, end hvis du købte direkte fra udvikleren.",
    "Южная Америка": "Sydamerika",
    "апартаменты": "lejligheder",
    "в": "V",
    "ван": "varevogn",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "Du får en pålidelig partner, der forstår det tyrkiske ejendomsmarkeds unikke karakter, hvor meget afhænger af personlige forbindelser, og ved, hvordan man omgår faldgruberne i lovgivningen og beskytter dig mod svigagtige ordninger.",
    "до": "Før",
    "кв.м": "kvm",
    "локации": "placeringer",
    "объектов": "genstande",
    "объявлений": "annoncer",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "efterlad dine kontaktoplysninger, så kontakter vi dig hurtigst muligt",
    "от": "fra",
    "персональных данных": "personlig data",
    "политикой конфеденциальности": "Fortrolighedspolitik",
    "спал": "sov",
    "спальни": "soveværelser"
}
