{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam stellt für Sie einen Pool an verfügbaren Optionen zusammen, stellt einen Übersetzer und einen Anwalt zur Verfügung und begleitet Sie sorgfältig in jeder Phase der Transaktion.",
    "Oneteam приглашает к сотрудничеству предприятия, предложения которых могут быть интересны покупателям турецкой недвижимости. И мы заинтересованы в том, чтобы клиент был максимально удовлетворен: ведь тогда он вернется снова и порекомендует нас другим.": "Oneteam lädt zur Zusammenarbeit Unternehmen ein, deren Vorschläge für Käufer türkischer Immobilien von Interesse sein könnten. Und es liegt uns am Herzen, dass der Kunde möglichst zufrieden ist: Dann kommt er wieder und empfiehlt uns weiter.",
    "Oneteam считает своей миссией вывод сделок с недвижимостью на совершенно новый уровень, что позволит существенно облегчить процедуру осуществления процессов купли-продажи объектов. В рамках этого мы уже разработали и успешно используем цифровую платформу на базе искусственного интеллекта, анализирующую рынок недвижимости и определяющую наиболее ликвидные объекты в пределах заданных параметров, и готовы поделиться своими наработками с другими агентствами, посредниками и риелторами в рамках нашей стратегии партнерства в Турции.": "Oneteam sieht es als seine Mission an, Immobilientransaktionen auf ein völlig neues Niveau zu heben, was die Abwicklung der Kauf- und Verkaufsprozesse von Objekten deutlich vereinfachen wird. Im Rahmen dessen haben wir bereits eine auf künstlicher Intelligenz basierende digitale Plattform entwickelt und erfolgreich eingesetzt, die den Immobilienmarkt analysiert und innerhalb vorgegebener Parameter die liquidesten Immobilien identifiziert, und sind bereit, unsere Erkenntnisse mit anderen Agenturen, Vermittlern und Immobilienmaklern zu teilen als Teil unserer Partnerschaftsstrategie in der Türkei.",
    "Oneteam — сайт и цифровая платформа интеллектуального поиска и подбора недвижимости в Турции. Проверка юридической чистоты объектов и сопровождение сделок.": "Oneteam ist eine Website und digitale Plattform für die intelligente Suche und Auswahl von Immobilien in der Türkei. Prüfung der rechtlichen Reinheit von Objekten und Begleitung von Transaktionen.",
    "Sigorta — страховой медицинский полис: выдается местными страховыми организациями;": "Sigorta – Krankenversicherungspolice: ausgestellt von örtlichen Versicherungsorganisationen;",
    "TAPU — документ о праве собственности: оригинал и копия (без заверения);": "TAPU - Eigentumsurkunde: Original und Kopie (ohne Beglaubigung);",
    "TAPU — свидетельство о праве собственности;": "TAPU – Eigentumsbescheinigung;",
    "«Точка входа» в инвестирование в жилые объекты Турции не так высока, особенно если сравнивать с другими странами. Минимальный ценник на апартаменты, готовые к заселению, составляет около 100 000$; объекты премиум-класса можно приобрести за 500 000$. И, кстати, последние предоставляют покупателю возможность получения гражданства Турции за инвестиции.": "Der „Einstiegspunkt“ für Investitionen in Wohnimmobilien ist in der Türkei nicht so hoch, insbesondere im Vergleich zu anderen Ländern. Der Mindestpreis für bezugsfertige Wohnungen liegt bei etwa 100.000 US-Dollar; Immobilien der Premiumklasse können für 500.000 US-Dollar erworben werden. Letztere bieten dem Käufer übrigens die Möglichkeit, für Investitionen die türkische Staatsbürgerschaft zu erhalten.",
    "Австралия": "Australien",
    "Агентство Oneteam": "Oneteam-Agentur",
    "Агентство Oneteam предлагает партнерство банкам и организациям различных сфер. Ищем партнеров, интересных покупателям недвижимости в Турции.": "Die Agentur Oneteam bietet Partnerschaften für Banken und Organisationen in verschiedenen Bereichen an. Wir suchen Partner, die für Immobilienkäufer in der Türkei interessant sind.",
    "Агентство Oneteam: большой выбор жилой и коммерческой недвижимости. Алания и другие регионы Турции. Рассрочка и ипотека. Помощь с оформлением.": "Agentur Oneteam: große Auswahl an Wohn- und Gewerbeimmobilien. Alanya und andere Regionen der Türkei. Ratenzahlung und Hypothek. Hilfe bei der Registrierung.",
    "Адрес": "Adresse",
    "Азия": "Asien",
    "Анастасия": "Anastasia",
    "Анталья, Коньяалты, Торос, улица 815, 1": "Antalya, Konyaalti, Toros, Straße 815, 1",
    "Антарктида": "Antarktis",
    "Апартаменты": "Apartments",
    "Аренда недвижимости": "Mietgegenstand",
    "Аренда недвижимости в регионе :name": "Immobilien zur Miete in der Region :name",
    "Африка": "Afrika",
    "Балкон": "Balkon",
    "Бассейн": "Schwimmbad",
    "Без комиссии": "Ohne Provision",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Dank etablierter Partnerschaften mit türkischen Banken verkauft Oneteam Immobilien in der Türkei in Raten mit einer Hypothek (Darlehen) zu minimalen Zinsen.",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов (и в том числе для россиян) обусловлена стабильным развитием экономики, а также следующими факторами:": "Dank seiner günstigen Lage am Knotenpunkt der Handelsrouten verfügt das Land über ein enormes Wachstumspotenzial: Experten zufolge wird die Republik Türkei in naher Zukunft zu den zehn Ländern mit der höchsten wirtschaftlichen Entwicklung gehören. Die Nachfrage nach türkischen Immobilien für Investoren (einschließlich Russen) ist auf die stabile Entwicklung der Wirtschaft sowie auf folgende Faktoren zurückzuführen:",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов обусловлена стабильным развитием экономики, а также следующими факторами:": "Dank seiner günstigen Lage am Knotenpunkt der Handelsrouten verfügt das Land über ein enormes Wachstumspotenzial: Experten zufolge wird die Republik Türkei in naher Zukunft zu den zehn Ländern mit der höchsten wirtschaftlichen Entwicklung gehören. Die Nachfrage nach türkischen Immobilien für Investoren ist auf die stabile Entwicklung der Wirtschaft sowie auf folgende Faktoren zurückzuführen:",
    "Большинство застройщиков в республике предлагают приобретение недвижимости в рассрочку с первоначальным взносом в пределах 25-50% на срок до трех лет. К однозначным плюсам в пользу покупки в рассрочку стоит отнести отсутствие необходимости иметь на руках сразу всю сумму, возможность выбора жилья более высокой категории, отсутствие волокиты с документами: в частности, вам не нужно будет подтверждать свою платежеспособность.": "Die meisten Entwickler in der Republik bieten den Kauf von Immobilien in Raten mit einer Anfangszahlung im Bereich von 25-50 % für einen Zeitraum von bis zu drei Jahren an. Zu den klaren Vorteilen, die für den Kauf in Raten sprechen, gehören, dass Sie nicht den gesamten Betrag auf einmal zur Hand haben müssen, dass Sie eine Wohnung einer höheren Kategorie wählen können, und dass Sie keinen bürokratischen Aufwand mit Dokumenten haben: Insbesondere brauchen Sie nicht um Ihre Zahlungsfähigkeit zu bestätigen.",
    "В Турции на тот момент наметились признаки грядущего повышения спроса на строящиеся объекты, чему способствовало и смягчение законодательства, и повышение интереса к Республике со стороны инвесторов. Поэтому Oneteam сфокусировалось на рынке недвижимости в Турции: недорогой — сначала, и лишь спустя некоторое время мы расширили спектр наших интересов на сегменты медиум и премиум.": "In der Türkei gab es zu diesem Zeitpunkt Anzeichen für einen künftigen Anstieg der Nachfrage nach im Bau befindlichen Projekten, was durch eine Lockerung der Gesetzgebung und ein gestiegenes Interesse von Investoren an der Republik begünstigt wurde. Daher konzentrierte sich Oneteam auf den Immobilienmarkt in der Türkei: zunächst günstig, und erst nach einiger Zeit weiteten wir das Spektrum unserer Interessen auf das mittlere und Premium-Segment aus.",
    "В избранное": "Zu den Favoriten",
    "В нашей компании для этого используется цифровая платформа на базе искусственного интеллекта, которая анализирует рынок и подбирает самые ликвидные варианты.": "Zu diesem Zweck nutzt unser Unternehmen eine auf künstlicher Intelligenz basierende digitale Plattform, die den Markt analysiert und die liquidesten Optionen auswählt.",
    "В нашей компании открыты вакансии в сфере недвижимости в Турции, которые дают соискателям возможность работать в организации с хорошей репутацией, приобретать полезный профессиональный опыт и строить карьеру в одном из лучших агентств страны. Чтобы получить информацию о вакансиях агентства Oneteam и узнать больше о работе с недвижимостью в Турции, отправьте нам сообщение по форме обратной связи.": "Unser Unternehmen verfügt über offene Stellen im Immobiliensektor in der Türkei, die Bewerbern die Möglichkeit bieten, in einer Organisation mit gutem Ruf zu arbeiten, nützliche Berufserfahrung zu sammeln und eine Karriere in einer der besten Agenturen des Landes aufzubauen. Um Informationen über offene Stellen in der Oneteam-Agentur zu erhalten und mehr über die Arbeit mit Immobilien in der Türkei zu erfahren, senden Sie uns eine Nachricht über das Feedback-Formular.",
    "В некоторых объектах разрешается пользоваться приобретенным объектом еще до выплаты всей суммы, но документы на право владения, как правило, оформляются после поступления последнего платежа.": "Bei einigen Immobilien können Sie die gekaufte Immobilie nutzen, bevor der volle Betrag bezahlt wurde. Eigentumsurkunden werden jedoch in der Regel erst ausgestellt, nachdem die letzte Zahlung eingegangen ist.",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "Das Portfolio von Oneteam umfasst hochliquide Immobilien, die für unterschiedliche Zwecke bestimmt sind: zur Investition, zur Vermietung und einfach für ein angenehmes Leben. Sie alle kommen direkt von den Entwicklern zu uns und umgehen Zwischenhändler. Das bedeutet, dass wir Ihnen die besten Preise dafür anbieten können.",
    "В частности, вы можете выбрать Oneteam: наше агентство в том числе занимается и подбором жилья в рассрочку.": "Insbesondere können Sie sich für Oneteam entscheiden: Unsere Agentur kümmert sich auch um die Auswahl von Wohnungen in Raten.",
    "ВНЖ в Турецкой республике дается только за покупку недвижимости на определенную сумму, которая зависит от выбранного покупателем города. К примеру, в небольшом населенном пункте стоимость подходящих для получения икамет объектов составляет минимум 50 000$, в более крупных же может доходить до 75 000%.": "Eine Aufenthaltserlaubnis in der Republik Türkei wird nur für den Erwerb einer Immobilie für einen bestimmten Betrag erteilt, der von der vom Käufer gewählten Stadt abhängt. Beispielsweise betragen die Kosten für Gegenstände, die für den Erhalt von Ikamet geeignet sind, in einem kleinen Ort mindestens 50.000 US-Dollar, in größeren Orten können sie jedoch bis zu 75.000 % betragen.",
    "ВНЖ в подарок": "Aufenthaltserlaubnis als Geschenk",
    "ВНЖ и Гражданство": "Aufenthaltserlaubnis",
    "ВНЖ и гражданство": "Aufenthaltserlaubnis und Staatsbürgerschaft",
    "Вакансии в сфере недвижимости в Турции: работа от агентства Oneteam": "Stellenangebote im Immobilienbereich in der Türkei: Arbeit von der Agentur Oneteam",
    "Валюта": "Währung",
    "Ванна": "Bad",
    "Ванные": "Badezimmer",
    "Вариативность предложений": "Variabilität der Angebote",
    "Ваш телефон": "Ihr Telefon",
    "Весь": "Alle",
    "Вид": "Aussicht",
    "Вид на жительство в Турецкой республике называется «икамет» и имеет следующие особенности:": "Eine Aufenthaltserlaubnis in der Republik Türkei wird „Ikamet“ genannt und weist folgende Merkmale auf:",
    "Возьмем вашу недвижимость в управление": "Überlassen Sie uns die Kontrolle über Ihr Eigentum",
    "Все": "Alle",
    "Все актуальные предложения от застройщиков": "Alle aktuellen Angebote von Entwicklern",
    "Все локации": "Alle Orte",
    "Все регионы": "Alle Regionen",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "Alle Transaktionen werden in Übereinstimmung mit der türkischen Gesetzgebung und unter Verwendung von Risikominimierungsinstrumenten abgeschlossen. Wir berichten Ihnen über alle durchgeführten Transaktionen, auch über finanzielle.",
    "Все страны": "Alle Länder",
    "Все типы": "Alle Typen",
    "Всего": "Gesamt",
    "Вся": "Alle",
    "Вся недвижимость": "Alle Eigenschaften",
    "Вторичка": "Zweitwohnungen",
    "Вы получите": "Du wirst kriegen",
    "Выбираете понравившуюся квартиру или дом": "Wählen Sie Ihre Lieblingswohnung oder Ihr Lieblingshaus",
    "Выбирая Oneteam": "Wählen Sie Oneteam",
    "Выгодные условия": "Profitable Konditionen",
    "Гибкие инвестиционные схемы": "Flexible Anlagemöglichkeiten",
    "Горы": "Berge",
    "Гостиные": "Wohnzimmer",
    "Гражданство": "Staatsbürgerschaft",
    "Гражданство Турции за инвестиции в недвижимость. ВНЖ за покупку квартир": "Türkische Staatsbürgerschaft für Immobilieninvestitionen. Aufenthaltserlaubnis zum Erwerb von Wohnungen",
    "Грамотно подобранный объект недвижимости может стать источником стабильной прибыли — например, доход от аренды апартаментов может достигать 10% годовых. Чтобы подобрать наиболее эффективную инвестиционную схему в пределах вашего бюджета, обратитесь к сотрудникам агентства Oneteam, и мы обозначим пул вариантов с максимальным уровнем доходности.": "Eine richtig ausgewählte Immobilie kann zu einer stabilen Gewinnquelle werden – beispielsweise können die Einnahmen aus der Vermietung von Wohnungen 10 % pro Jahr erreichen. Um das effektivste Investitionsmodell innerhalb Ihres Budgets auszuwählen, wenden Sie sich an die Mitarbeiter der Oneteam-Agentur, und wir werden einen Pool von Optionen mit der maximalen Rentabilität ermitteln.",
    "Графики платежей могут быть не слишком комфортными, а пул вариантов — достаточно ограниченным из-за отсутствия в нем предложений вторичного рынка. Так как срок рассрочки меньше, чем у кредита, то платеж по ней будет высоким, и, наконец, вы не получите права собственности до тех пор, пока не выплатите всю сумму.": "Die Zahlungspläne sind möglicherweise nicht sehr komfortabel und der Pool an Optionen kann aufgrund fehlender Sekundärmarktangebote recht begrenzt sein. Da die Ratenzahlungsdauer kürzer ist als die des Darlehens, ist die Rückzahlung dafür hoch und Sie erhalten das Eigentum erst dann, wenn Sie den gesamten Betrag beglichen haben.",
    "Давайте познакомимся.": "Lasst uns kennenlernen.",
    "Дамир": "Damir",
    "Для партнёров": "Für Partner",
    "Для получения гражданства Турции за недвижимость потребуются следующие документы:": "Um die türkische Staatsbürgerschaft für Immobilien zu erhalten, sind folgende Dokumente erforderlich:",
    "Для этого есть простой алгоритм:": "Dafür gibt es einen einfachen Algorithmus:",
    "До": "Vor",
    "До 1 км": "Bis 1 km",
    "До 2 км": "Bis 2 km",
    "До 500 м": "Bis 500 m",
    "До моря": "Zum Meer",
    "Договор купли-продажи;": "Der Kaufvertrag;",
    "Дом": "Haus",
    "Дома или квартиры на первичном рынке либо в старом фонде;": "Häuser oder Wohnungen am Primärmarkt oder im Altbau;",
    "Дома, вилы, коттеджи": "Häuser, Villen, Cottages",
    "Дома. виллы, коттеджи": "Zu Hause. Villen, Ferienhäuser",
    "Доступность": "Verfügbarkeit",
    "Европа": "Europa",
    "Елена": "Elena",
    "Если еще десять-пятнадцать лет назад строилось не так много новых объектов, то сейчас в стране есть предложения любых типов недвижимости — вплоть до ультрасовременных пятизвездочных ЖК. Объем рынка жилья гарантирует обилие вариантов, причем в любом регионе страны.": "Wurden vor zehn bis fünfzehn Jahren noch nicht viele neue Immobilien gebaut, gibt es heute im Land Angebote aller Art von Immobilien – bis hin zu hochmodernen Fünf-Sterne-Wohnanlagen. Die Größe des Wohnungsmarktes garantiert eine Fülle von Optionen in jeder Region des Landes.",
    "Если у вас есть вопросы": "Wenn du Fragen hast",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Wenn Sie Fragen haben, hinterlassen Sie Ihre Kontaktdaten und wir werden uns in Kürze mit Ihnen in Verbindung setzen",
    "Еще": "Mehr",
    "Еще один важный момент — это инвестиционная выгода рассрочки на недвижимость в Турции. Приобретая в Турции в рассрочку квартиру или дом, вы теряете скидку, которую застройщик предлагает тем, кто платит сразу всю сумму, — около 10-20%. Но это с лихвой компенсируется приростом цен на турецкую недвижимость: например, в Стамбуле за прошедший год рост в долларах составил 39%, а озвученный экспертами по недвижимости в Турции прогноз цен на будущий год демонстрирует все предпосылки к увеличению и, соответственно, к дальнейшему удорожанию объектов.": "Ein weiterer wichtiger Punkt sind die Investitionsvorteile von Ratenzahlungsplänen für Immobilien in der Türkei. Beim Kauf einer Wohnung oder eines Hauses in der Türkei in Raten verlieren Sie den Rabatt, den der Bauträger denjenigen gewährt, die den gesamten Betrag auf einmal zahlen – etwa 10–20 %. Dies wird jedoch durch den Anstieg der Preise für türkische Immobilien mehr als ausgeglichen: In Istanbul beispielsweise betrug der Dollaranstieg im vergangenen Jahr 39 %, und die von Immobilienexperten in der Türkei geäußerte Preisprognose für das nächste Jahr zeigt alles die Voraussetzungen für eine Erhöhung und dementsprechend eine weitere Verteuerung von Gegenständen.",
    "Жилая": "Wohnen",
    "За последние пять лет мы стали свидетелями настоящего бума на рынке турецкой недвижимости, и немалую роль в этом играет привлечение иностранного капитала. Инвестируют в сельское хозяйство, промышленность, туризм, но самым востребованным направлением инвестирования была и остается сфера недвижимости.": "In den letzten fünf Jahren haben wir einen regelrechten Boom auf dem türkischen Immobilienmarkt erlebt, und die Anziehung von ausländischem Kapital spielt dabei eine wichtige Rolle. Sie investieren in Landwirtschaft, Industrie und Tourismus, aber der beliebteste Investitionsbereich war und ist der Immobiliensektor.",
    "За счет внедрения новых технологий меняется сфера недвижимости, а вместе с ней развиваемся мы, и интенсивный рост обуславливает потребность Oneteam в энергичных и амбициозных людях, тех, кто хочет расти, кто готов не только улучшать имеющиеся навыки, но и приобретать новые.": "Durch die Einführung neuer Technologien verändert sich die Immobilienbranche, und wir entwickeln uns mit ihr weiter. Das intensive Wachstum bestimmt den Bedarf von Oneteam an tatkräftigen und ehrgeizigen Menschen, die wachsen wollen und nicht nur bereit sind, bestehende Fähigkeiten zu verbessern , sondern auch um neue anzuschaffen.",
    "Загранпаспорт покупателя: оригинал и заверенная нотариусом (обязательно турецким!) копия;": "Internationaler Reisepass des Käufers: Original und eine notariell beglaubigte Kopie (unbedingt türkisch!);",
    "Заказать просмотр": "Besichtigung buchen",
    "Заключаете договор и вносите первый взнос": "Unterzeichnen Sie einen Vertrag und leisten Sie eine Anzahlung",
    "Замки": "Schlösser",
    "Записаться": "Melden Sie sich an",
    "Заполнить форму": "Fülle das Formular aus",
    "Запросить актуальные проекты": "Aktuelle Projekte anfordern",
    "Заявка на бронь": "Reservierungsanfrage",
    "Заявление: заполняется на портале Миграционной службы;": "Antrag: Ausgefüllt auf dem Portal des Migrationsdienstes;",
    "Земельные участки площадью до 30 Га, предназначенные для коммерческой либо жилой застройки.": "Grundstücke mit einer Fläche von bis zu 30 Hektar, die für die Gewerbe- oder Wohnbebauung bestimmt sind.",
    "Иванов Алексей Петрович": "Iwanow Alexej Petrowitsch",
    "Избранное": "Favoriten",
    "Инвестиции": "Investitionen",
    "Инвестиции в апартаменты в Турции для долгосрочной аренды и получения пассивного дохода;": "Investitionen in Wohnungen in der Türkei zur Langzeitmiete und passivem Einkommen;",
    "Инвестиции в недвижимость Турции: получение гражданства для россиян": "Investitionen in Immobilien in der Türkei: Erlangung der Staatsbürgerschaft für Russen",
    "Интернет": "Internet",
    "Инфраструктура и месторасположение": "Infrastruktur und Standort",
    "Используя возможности цифровой платформы, можно уточнить, сколько стоит недвижимость в Турции в пределах выбранного вами района, найти подходящую по метражу и характеристикам квартиру, проверить ее ликвидность и «чистоту», а также выяснить, находится ли она в сделке или на брони, и закрепить ее за собой… либо перейти к следующему варианту.": "Mit den Funktionen der digitalen Plattform können Sie herausfinden, wie viel Immobilien in der Türkei in der Region Ihrer Wahl kosten, eine hinsichtlich Ausstattung und Eigenschaften geeignete Wohnung finden, deren Liquidität und „Reinheit“ überprüfen und Finden Sie auch heraus, ob es sich um einen Deal oder eine Reservierung handelt, und sichern Sie sich die Seite ... oder fahren Sie mit der nächsten Option fort.",
    "История": "Geschichte",
    "Ищем партнеров в Турции. Партнерство с банками и других организаций": "Wir suchen Partner in der Türkei. Partnerschaften mit Banken und anderen Organisationen",
    "Ищете недорогую недвижимость в Алании, Бурсе и других регионах у моря? На сайте Oneteam вы найдете актуальные цены на дома и квартиры в Турции. Торопитесь: стоимость будет только расти.": "Suchen Sie günstige Immobilien in Alanya, Bursa und anderen Regionen am Meer? Auf der Oneteam-Website finden Sie aktuelle Preise für Häuser und Wohnungen in der Türkei. Beeilen Sie sich: Die Kosten werden nur steigen.",
    "Ищете работу в сфере недвижимости в Турции? В агентстве Oneteam есть вакансии, которые могут вас заинтересовать.": "Suchen Sie einen Job im Immobilienbereich in der Türkei? Die Agentur Oneteam hat offene Stellen, die Sie interessieren könnten.",
    "Казахстан": "Kasachstan",
    "Как получить ВНЖ за покупку недвижимости?": "Wie bekomme ich eine Aufenthaltserlaubnis zum Erwerb einer Immobilie?",
    "Как получить гражданство Турции за инвестиции?": "Wie erhält man durch eine Investition die türkische Staatsbürgerschaft?",
    "Как получить гражданство при покупке недвижимости?": "Wie erhält man beim Immobilienkauf die Staatsbürgerschaft?",
    "Как приобрести недвижимость в Турции в рассрочку?": "Wie kaufe ich Immobilien in der Türkei in Raten?",
    "Какие документы нужны для получения турецкого ВНЖ?": "Welche Unterlagen werden für den Erhalt einer türkischen Aufenthaltserlaubnis benötigt?",
    "Каталог строящихся проектов на побережье средиземного моря": "Katalog der im Bau befindlichen Projekte an der Mittelmeerküste",
    "Квартиры": "Wohnungen",
    "Квартиры под аренду": "Wohnungen zur Miete",
    "Квартиры, апартаменты": "Wohnungen, Apartments",
    "Клиентоориентированность": "Kundenorientierung",
    "Команда": "Team",
    "Коммерческая": "Gewerbeimmobilien",
    "Коммерческую недвижимость (офисы, склады, магазины, в том числе и на разных стадиях строительства);": "Gewerbeimmobilien (Büros, Lagerhallen, Geschäfte, auch in verschiedenen Baustadien);",
    "Компания": "Unternehmen",
    "Консультант по продажам": "Verkaufsberaterin",
    "Контакты": "Kontakt",
    "Кроме этого, в стране сфера недвижимости отлично поддается прогнозированию: инвестора не ждут «сюрпризы», потому что на турецкую недвижимость не оказывают влияния никакие внешние факторы. Инвестировали в апартаменты в Турции, расположенные в хорошем районе и с достойным качеством строительства, — будьте уверены в том, что они окажутся столь же ликвидными и через пять, и через десять лет": "Darüber hinaus ist die Immobilienbranche des Landes sehr vorhersehbar: „Überraschungen“ sind für Investoren nicht möglich, da türkische Immobilien nicht von externen Faktoren beeinflusst werden. Wenn Sie in Wohnungen in der Türkei investieren, die sich in einer guten Gegend befinden und eine gute Bauqualität aufweisen, können Sie sicher sein, dass sie in fünf oder zehn Jahren genauso liquide sein werden",
    "Купить": "Kaufen",
    "Купить в рассрочку": "Ratenkauf",
    "Купить недвижимость в Турции для осуществления коммерческой деятельности.": "Kaufen Sie Immobilien in der Türkei für gewerbliche Aktivitäten.",
    "Купить недвижимость в Турции: покупаем выгодно с Oneteam": "Immobilien in der Türkei kaufen: Mit Oneteam profitabel kaufen",
    "Лес": "Wald",
    "Локации": "Standorte",
    "Локаций": "Standorten",
    "Локация": "Standort",
    "Лондон": "London",
    "Лучшие объекты": "Beste Objekte",
    "Лучшие объекты недвижимости в Алании и Турции от агентства Oneteam": "Die besten Immobilien in Alanya und der Türkei von der Agentur Oneteam",
    "Лучшие цены": "Die besten Preise",
    "Марина": "Yachthafen",
    "Материк": "Kontinent",
    "Мебель": "Möbel",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "Mein Name ist Faig Alizadeh, ich bin der Inhaber der Agentur",
    "Миссия": "Mission",
    "Москва": "Moskau",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "Wir wissen, dass es schwierig ist, sich auf dem Immobilienmarkt eines anderen Landes zurechtzufinden, und stellen sicher, dass der Kaufprozess für Sie so angenehm wie möglich ist.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "Wir verkaufen nicht nur Immobilien vom Bauträger in der Türkei, sondern haben auch persönliche Vereinbarungen mit Bauunternehmen.",
    "Мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты": "Wir unterstützen Kunden beim Kauf, Verkauf, Miete oder Leasing von Gewerbe- und Wohnimmobilien",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "Wir bieten fertige Strategien für Investitionen in ausländische Immobilien",
    "Мы привлекаем организации разнообразных профилей, не ограничиваясь агентствами, страховыми компаниями и банками партнерами в Турции. Агентства по прокату автомобилей и яхт, туристические компании, дизайн-студии, — каким бы ни был профиль вашей деятельности, мы с радостью рассмотрим вас в качестве нашего партнера, если ваши услуги актуальны для покупателей недвижимости и если вы готовы обеспечивать высокое качество сервиса.": "Wir ziehen Organisationen mit unterschiedlichem Profil an, nicht nur Agenturen, Versicherungsunternehmen und Partnerbanken in der Türkei. Auto- und Yachtvermietungsagenturen, Reiseunternehmen, Designstudios – unabhängig vom Profil Ihrer Tätigkeit werden wir Sie gerne als unseren Partner betrachten, wenn Ihre Dienstleistungen für Immobilienkäufer relevant sind und Sie bereit sind, qualitativ hochwertige Dienstleistungen zu erbringen.",
    "На сегодняшний день готовится запуск CRM в новом регионе, в котором мы уже работаем как агентство недвижимости, — в Северном Кипре, а в самых ближайших планах — запуск в таких локациях, как Катар, Объединенные Арабские Эмираты и Черногория.": "Heute bereiten wir die Einführung von CRM in einer neuen Region vor, in der wir bereits als Immobilienagentur tätig sind – in Nordzypern, und in naher Zukunft ist die Einführung an Standorten wie Katar, den Vereinigten Arabischen Emiraten und Montenegro geplant .",
    "Наиболее востребованным является инвестирование в жилую недвижимость, которое может представлять собой:": "Am beliebtesten sind Investitionen in Wohnimmobilien, die Folgendes umfassen können:",
    "Найти": "Finden",
    "Напишите мне, и мы с вами обсудим наше будущее партнерство!": "Schreiben Sie mir und wir besprechen unsere zukünftige Partnerschaft!",
    "Наш сайт недвижимости в Турции предназначен для того, чтобы наладить четкий и прямой контакт между застройщиком и потребителем, и исключить из него всех посредников, кроме специализированных агентств, тем самым сократив цепочку взаимодействия и сделав процедуру поиска недвижимости в Турции более простой, процесс приобретения — открытым, а его условия — «прозрачными».": "Unsere Immobilien-Website in der Türkei soll einen klaren und direkten Kontakt zwischen dem Entwickler und dem Verbraucher herstellen und alle Vermittler mit Ausnahme spezialisierter Agenturen davon ausschließen, wodurch die Interaktionskette verkürzt und das Verfahren für die Suche nach Immobilien in der Türkei einfacher wird , der Erwerbsprozess ist offen und seine Konditionen sind „transparent“.",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Unser Tätigkeitsfeld sind Immobilientransaktionen in der Türkei: Wir unterstützen Kunden beim Kauf, Verkauf, Miete oder Leasing von Gewerbe- und Wohnimmobilien.",
    "Наши преимущества": "unsere Vorteile",
    "Не нашли что нужно - напишите": "Wenn Sie nicht finden, was Sie brauchen, schreiben Sie",
    "Неважно": "Nicht wichtig",
    "Недвижимость": "Immobilie",
    "Недвижимость (квартиры) в Турции с рассрочкой": "Immobilien (Wohnungen) in der Türkei mit Ratenzahlung",
    "Недвижимость в регионе :name": "Immobilien in der Region :name",
    "Несмотря на рост цен, недвижимость в Турции сегодня пользуется повышенным спросом. И во многом тому способствует наличие рассрочки, которая действует и на готовые объекты, и на находящиеся в процессе строительства.": "Trotz steigender Preise sind Immobilien in der Türkei heute sehr gefragt. Und dies wird durch die Verfügbarkeit von Ratenzahlungsplänen, die sowohl für fertige als auch im Bau befindliche Objekte gelten, wesentlich erleichtert.",
    "Несмотря на то, что Турецкая Республика — вполне современная страна, здесь все еще сильны «личные связи», и многие решения принимаются на их основе. Мы считаем своей задачей минимизировать этот фактор и сделать так, чтобы все клиенты могли рассчитывать на честные и максимально выгодные условия приобретения недвижимости, а юридическая чистота объектов перешла в разряд нормы.": "Obwohl die Republik Türkei ein völlig modernes Land ist, sind die „persönlichen Bindungen“ hier immer noch stark und viele Entscheidungen werden auf ihrer Grundlage getroffen. Wir betrachten es als unsere Aufgabe, diesen Faktor zu minimieren und sicherzustellen, dass alle Kunden mit fairen und günstigsten Konditionen für den Immobilienerwerb rechnen können und die rechtliche Reinheit der Objekte zur Norm wird.",
    "Никита": "Nikita",
    "Новостройка": "Neues Gebäude",
    "Новостройки": "Neubauten",
    "Номер телефона": "Telefonnummer",
    "О компании": "Über das Unternehmen",
    "О проекте": "über das Projekt",
    "Обеспечим постпродажный сервис": "Wir bieten After-Sales-Service",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "Wir bieten rechtliche Unterstützung in allen Phasen der Transaktion",
    "Обращаетесь в агентство, которое предлагает услуги по продаже квартир в рассрочку.": "Kontaktieren Sie eine Agentur, die Dienstleistungen für den Ratenverkauf von Wohnungen anbietet.",
    "Общая": "Gesamt",
    "Общая площадь": "Gesamtfläche",
    "Объекты для получения гражданства :name за инвестиции": "Objekte für die Erlangung der :name Staatsbürgerschaft durch Investitionen",
    "Объявление": "Anzeige",
    "Объявлений": "Anzeigen",
    "Объявлений не найдено": "Keine Werbung gefunden",
    "Объявления": "Anzeigen",
    "Обычно здесь не обходится без предварительного получения икамет — вида на жительство, и натурализоваться можно после пяти лет официального проживания в республике на основании ВНЖ. Но есть и другой вариант, и подходит он инвесторам, готовым вложиться в покупку объектов недвижимости оценочной стоимостью от 400 000$ и более. На указанную сумму можно приобрести:": "Normalerweise ist dies nicht möglich, ohne zuvor eine Aufenthaltserlaubnis (Ikamet) zu erhalten, und Sie können sich nach fünf Jahren offiziellem Aufenthalt in der Republik auf der Grundlage einer Aufenthaltserlaubnis einbürgern lassen. Es gibt aber noch eine weitere Option, die für Anleger geeignet ist, die bereit sind, in den Kauf von Immobilien mit einem geschätzten Wert von 400.000 US-Dollar oder mehr zu investieren. Für den angegebenen Betrag können Sie Folgendes erwerben:",
    "Обязательно обсудите с агентством сроки рассрочки: на некоторые объекты он может составлять всего год, что может быть неудобным из-за повышенных ежемесячных платежей, тогда как на другие — достигать трех лет.": "Besprechen Sie die Ratenzahlungsdauer unbedingt mit der Agentur: Bei einigen Objekten kann sie nur ein Jahr betragen, was aufgrund erhöhter monatlicher Zahlungen unpraktisch sein kann, bei anderen kann sie bis zu drei Jahre betragen.",
    "Озеро": "See",
    "Ознакомлен с": "Bekannt mit",
    "Ознакомлен с политикой конфиденциальности": "Mit der Datenschutzrichtlinie vertraut",
    "Описание": "Beschreibung",
    "Оплата госпошлины.": "Zahlung der staatlichen Abgabe.",
    "Оплата криптовалютой": "Zahlung mit Kryptowährung",
    "Особенности": "Merkmale",
    "Оставьте заявку и мы Вам перезвоним": "Hinterlassen Sie eine Anfrage und wir rufen Sie zurück",
    "Остались вопросы?": "Sie haben noch Fragen?",
    "От": "Aus",
    "От застройщика": "Vom Bauträger",
    "Отзывы": "Bewertungen",
    "Отправить заявку": "Anfrage senden",
    "Отчет экспертизы: составляется независимым экспертом и подтверждает стоимость приобретенного объекта;": "Untersuchungsbericht: wird von einem unabhängigen Sachverständigen erstellt und bestätigt den Preis des gekauften Objekts;",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "Das Büro der Agentur befindet sich in Antalya; Unsere Gebiete von besonderem Interesse sind Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargicak, Kestel. Wir sind auch in anderen Regionen der Republik Türkei aktiv tätig, insbesondere in Mersin, Bodrum und Fethiye.",
    "Оформлять ВНЖ в Турции можно сразу после завершения сделки, и весь процесс занимает около трех-четырех месяцев;": "Sie können sofort nach Abschluss der Transaktion eine Aufenthaltserlaubnis in der Türkei beantragen. Der gesamte Vorgang dauert etwa drei bis vier Monate.",
    "Паркинг в подарок": "Kostenloser Parkplatz",
    "Парковка": "Parkplatz",
    "Партнерам": "Für Partner",
    "Пентхаусы": "Penthäuser",
    "Первая линия": "Erste Linie",
    "Первый взнос от 30%": "Anzahlung ab 30 %",
    "Планировки квартир": "Wohnungsgrundrisse",
    "Площади (кв.м)": "Fläche (qm)",
    "Площади и планировки": "Bereiche und Grundrisse",
    "Площади кв.м.": "Flächen in qm",
    "Площадь (кв.м)": "Fläche (qm)",
    "Пляж": "Strand",
    "Под ключ": "Vollständige Konstruktion",
    "Подберем объекты под ваш запрос": "Wir wählen Objekte entsprechend Ihrer Anfrage aus",
    "Подбор объекта для получения ВНЖ": "Auswahl eines Objekts zur Erlangung einer Aufenthaltserlaubnis",
    "Подходит для жизни и": "Geeignet für das Leben und",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "Während andere Immobilien manuell auswählen, haben wir ein eigenes IT-Produkt auf Basis künstlicher Intelligenz entwickelt, das Marktangebote analysiert und dabei hilft, nicht nur diejenigen auszuwählen, die den Wünschen des Kunden am besten entsprechen, sondern auch die liquidesten zu identifizieren.",
    "Покупайте так, как вам удобно!": "Kaufen Sie, wie es zu Ihnen passt!",
    "Покупка жилой недвижимости на этапе «котлована» для последующей перепродажи.": "Kauf von Wohnimmobilien im Baugrubenstadium für den späteren Weiterverkauf.",
    "Покупка недвижимости": "Kauf einer Immobilie",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "Der Kauf von Immobilien in der Türkei ist einer der stabilsten Investitionsbereiche: Hochwertige Immobilien mit hoher Rendite können hier für relativ weniger Geld als in anderen Ländern erworben werden. Immobilien in der Türkei bieten außerdem die Möglichkeit, die Staatsbürgerschaft im Rahmen eines vereinfachten Systems zu erhalten, von der Mehrwertsteuer befreit zu werden und andere Vorteile zu erhalten.",
    "Покупка недвижимости в регионе :name": "Immobilienkauf in der Region :name",
    "Покупка россиянами недвижимости в Турции за последние годы значительно участилась, и круг покупателей является довольно разнообразным, равно как и ассортимент предлагаемых в республике объектов. Чтобы удовлетворить потребности всех наших клиентов, мы формируем для них предложения «под ключ», которые включают все необходимые услуги по подбору недвижимости и осуществлению работ в рамках заключения сделки, а также предлагаем сопутствующие меры поддержки.": "Der Kauf von Immobilien durch Russen in der Türkei hat in den letzten Jahren deutlich zugenommen, und das Käuferspektrum ist recht vielfältig, ebenso wie das Angebot an Immobilien in der Republik. Um den Bedürfnissen aller unserer Kunden gerecht zu werden, erstellen wir für sie schlüsselfertige Angebote, die alle notwendigen Dienstleistungen für die Auswahl der Immobilie und die Durchführung der Arbeiten im Rahmen der Transaktion umfassen und auch begleitende Unterstützungsmaßnahmen anbieten.",
    "Политика обработки персональных данных": "Datenschutzrichtlinie",
    "Полная безопасность": "Vollständige Sicherheit",
    "Получение гражданства Турции для россиян через инвестиции в недвижимость. Как вложиться в апартаменты, чтобы получить паспорт и минимум налогов?": "Erlangung der türkischen Staatsbürgerschaft für Russen durch Immobilieninvestitionen. Wie investiert man in eine Wohnung, um einen Reisepass und Mindeststeuern zu erhalten?",
    "Получите консультацию специалиста": "Holen Sie sich kompetenten Rat",
    "Получить икамет за покупку недвижимости можно не во всех районах: выдача ВНЖ приостановлена в локациях, где иностранцев более 25% от общего объема;": "Nicht in allen Gebieten ist es möglich, Ikamet für den Erwerb von Immobilien zu erhalten: Die Erteilung von Aufenthaltsgenehmigungen wird an Orten ausgesetzt, an denen Ausländer mehr als 25 % der Gesamtsumme ausmachen;",
    "Получить каталог": "Katalog anfordern",
    "Получить каталог, если нет времени на поиски": "Besorgen Sie sich einen Katalog, wenn Sie keine Zeit zum Suchen haben",
    "Пользовательское соглашение при использовании данных": "Nutzungsvereinbarung bei Datenverwendung",
    "Пользовательское соглашение при использовании сайта": "Nutzungsvereinbarung bei Nutzung der Website",
    "Поможем недорого купить недвижимость в Турции (новостройки и вторичку) по спец. ценам. Подбор объектов с лучшей стоимостью и оформление купли-продажи": "Auf Sonderbasis helfen wir Ihnen beim Kauf preiswerter Immobilien in der Türkei (Neubauten und Wiederverkäufe). Preise. Auswahl der Objekte mit dem besten Wert und Registrierung von Kauf und Verkauf",
    "Поможем получить выгодные условия по рассрочке и кредиту": "Wir verhelfen Ihnen zu günstigen Konditionen für Raten und Kredite",
    "Популярные локации": "Beliebte Orte",
    "После Анталии мы запустили CRM на других региональных рынках, и везде она показала успешные результаты, облегчая взаимодействие с базами данных, исследуя потребительские свойства объектов недвижимости и определяя наиболее релевантные клиентским запросам варианты.": "Nach Antalya haben wir CRM in anderen regionalen Märkten eingeführt und überall zeigte es erfolgreiche Ergebnisse, indem es die Interaktion mit Datenbanken erleichterte, die Verbrauchereigenschaften von Immobilienobjekten untersuchte und die relevantesten Optionen für Kundenanfragen identifizierte.",
    "После внесения всей суммы недвижимость переходит в вашу собственность": "Nach Zahlung des gesamten Betrages geht die Immobilie in Ihr Eigentum über",
    "Посмотреть каталог объектов": "Sehen Sie sich den Objektkatalog an",
    "Почему иностранцы выбирают инвестиции в недвижимость в Турции?": "Warum investieren Ausländer in Immobilien in der Türkei?",
    "Почему клиенты выбирают именно нас?": "Warum entscheiden sich Kunden für uns?",
    "Правительство Турецкой республики использует достаточно либеральные способы регулирования иностранных инвестиций, что делает привлекательным вложение капитала в турецкую экономику. Например, инвесторы могут быть освобождены от налога на недвижимость в Турции и не платят налог на добавленную стоимость при приобретении жилья.": "Die Regierung der Türkischen Republik nutzt recht liberale Methoden zur Regulierung ausländischer Investitionen, was Kapitalinvestitionen in die türkische Wirtschaft attraktiv macht. Beispielsweise können Anleger in der Türkei von der Grundsteuer befreit sein und beim Kauf eines Eigenheims keine Mehrwertsteuer zahlen.",
    "Право оформить вид на жительство дается иностранному инвестору при покупке жилья стоимостью не менее 200 000$, а если поднять планку до 400 000$ — можно претендовать сразу на получение статуса гражданина. Продавать объект, за который было получено гражданство, нельзя в течение трех лет; процесс натурализации занимает около полугода, после чего новый статус присваивается не только покупателю, но и членам его семьи, причем все, кто получили паспорт Турции за инвестиции, не обязаны проживать в стране, как требуется в случае с видом на жительство.": "Das Recht auf eine Aufenthaltserlaubnis erhält ein ausländischer Investor, wenn er eine Wohnung im Wert von mindestens 200.000 US-Dollar kauft. Wenn Sie die Grenze auf 400.000 US-Dollar erhöhen, können Sie sofort den Staatsbürgerschaftsstatus beantragen. Der Verkauf des Objekts, für das die Staatsbürgerschaft erworben wurde, ist innerhalb von drei Jahren nicht möglich; Der Einbürgerungsprozess dauert etwa sechs Monate. Danach wird der neue Status nicht nur dem Käufer, sondern auch seinen Familienangehörigen zugewiesen, und jeder, der einen türkischen Pass für Investitionen erhalten hat, muss nicht wie in der EU vorgeschrieben im Land wohnen im Fall einer Aufenthaltserlaubnis.",
    "Предоставляет право проживать в стране самому покупателю недвижимости, а также членам его семьи;": "Gewährt dem Immobilienkäufer selbst sowie seinen Familienangehörigen das Aufenthaltsrecht im Land;",
    "Пресса": "Presse",
    "Прессе": "Für die Presse",
    "Приветствую вас, дорогой гость!": "Grüße, lieber Gast!",
    "Приобрести квартиру в Турции или дом для собственного проживания;": "Kaufen Sie eine Wohnung in der Türkei oder ein Haus für Ihren eigenen Wohnsitz;",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "Durch den Kauf einer Immobilie bei Oneteam gehen Sie kein Risiko ein.",
    "Приобретение апартаментов в жилых комплексах Турции для сдачи на короткий срок;": "Kauf von Wohnungen in Wohnanlagen in der Türkei zur kurzfristigen Vermietung;",
    "Продажа и покупка высоколиквидной недвижимости в Турции. Самые популярные регионы — Мерсин, Бодрум, Фетхие, Анталия (Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел).": "Verkauf und Kauf von hochliquiden Immobilien in der Türkei. Die beliebtesten Regionen sind Mersin, Bodrum, Fethiye, Antalya (Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargicak, Kestel).",
    "Проекты от": "Projekte von",
    "Проконсультируем и поможем оформить все документы": "Wir beraten Sie und helfen Ihnen bei der Erstellung sämtlicher Unterlagen",
    "Работа в агентстве недвижимости в Турции крайне перспективна, ведь этот рынок значительно расширился за последние годы и тяготеет к дальнейшему расширению в будущем. Oneteam приглашает стать вас частью команды, нацеленной на то, чтобы улучшать коммуникацию между участниками сделок с недвижимостью — риелторами, застройщиками, клиентами, — и облегчать для всех заинтересованных сторон протекание процесса купли-продажи жилых и коммерческих объектов.": "Die Arbeit für eine Immobilienagentur in der Türkei ist äußerst vielversprechend, da der Markt in den letzten Jahren erheblich gewachsen ist und in Zukunft noch weiter expandieren wird. Oneteam lädt Sie ein, Teil eines Teams zu werden, dessen Ziel es ist, die Kommunikation zwischen den Teilnehmern an Immobilientransaktionen – Makler, Entwickler, Kunden – zu verbessern und allen Interessenten den Abschluss des Kauf- und Verkaufsvorgangs für Wohn- und Gewerbeimmobilien zu erleichtern.",
    "Работа у нас": "Arbeiten bei uns",
    "Работаем": "Wir arbeiten",
    "Работаем без комиссии для покупателя по ценам напрямую от застройщика": "Wir arbeiten provisionsfrei für den Käufer zu Preisen direkt vom Bauträger",
    "Разработав цифровую платформу с возможностями автоматизации процесса продажи недвижимости и аналитики, мы опробовали ее на рынке недорогой недвижимости Турции — в Анталии. По истечению тестового периода стало ясно, что IT-решение идеально справляется со сбором и структурированием информации, и значительно упрощает как работу риелтора, так и процесс подбора недвижимости для непосредственно самого клиента.": "Nachdem wir eine digitale Plattform mit der Fähigkeit zur Automatisierung des Immobilienverkaufsprozesses und der Immobilienanalyse entwickelt hatten, testeten wir sie auf dem preiswerten Immobilienmarkt in der Türkei – in Antalya. Nach der Testphase zeigte sich, dass die IT-Lösung die Sammlung und Strukturierung von Informationen perfekt beherrscht und sowohl die Arbeit des Maklers als auch den Prozess der Immobilienauswahl für den Kunden selbst deutlich vereinfacht.",
    "Разрешение на строительство либо план развития, если покупатель инвестирует в земельные участки;": "Eine Baugenehmigung oder ein Bebauungsplan, wenn der Käufer in Grundstücke investiert;",
    "Расположение и инфраструктура": "Lage und Infrastruktur",
    "Рассрочка": "Ratenzahlung",
    "Рассрочка 0%": "Ratenzahlung 0 %",
    "Регион": "Region",
    "Регионы": "Regionen",
    "С качественной отделкой": "Mit hochwertiger Verarbeitung",
    "С этим решением мы не прогадали, ведь недвижимость в Турции (у моря в первую очередь) показывает стабильный ежегодный ценовой прирост. Растут цены на недвижимость в Турции в рублях, в евро, в долларе, так как удорожание превышает девальвацию лиры. Инвестирование можно уверенно считать высокодоходным, так как в среднем стоимость недвижимости в Турции повышается на 15-25% в год, а в Алании и Бурсе эти цифры еще выше.": "Wir haben mit dieser Entscheidung die richtige Entscheidung getroffen, denn Immobilien in der Türkei (hauptsächlich am Meer) weisen eine stabile jährliche Preissteigerung auf. Die Immobilienpreise in der Türkei steigen in Rubel, Euro und Dollar, da der Preisanstieg die Abwertung der Lira übersteigt. Investitionen können mit Sicherheit als äußerst rentabel angesehen werden, da die Immobilienkosten in der Türkei im Durchschnitt um 15-25 % pro Jahr steigen und in Alanya und Bursa diese Zahlen sogar noch höher sind.",
    "Сад": "Garten",
    "Сайт недвижимости в Турции от застройщика: покупка, продажа в Анталии и других регионах": "Immobilien-Website in der Türkei vom Entwickler: Kauf, Verkauf in Antalya und anderen Regionen",
    "Сайт поиска недвижимости в Турции, которому можно доверять": "Immobiliensuchseite für die Türkei, der Sie vertrauen können",
    "Самый современный из трендов — цифровизация — коснулся и нашей сферы деятельности, и в работе с недвижимостью с каждым годом все более востребованными становятся высокие технологии. Прежние методы ведения дел уже не работают, поэтому мы создаем новые, отвечающие требованиям сегодняшнего дня: в частности, на нас уже сейчас работает цифровая платформа с искусственным интеллектом, которая анализирует рынок и определяет наиболее ликвидные объекты недвижимости.": "Der modernste Trend – die Digitalisierung – hat auch unser Tätigkeitsfeld beeinflusst und Hochtechnologien werden bei der Arbeit mit Immobilien von Jahr zu Jahr gefragter. Die alten Geschäftsmethoden funktionieren nicht mehr, deshalb schaffen wir neue, die den Anforderungen von heute gerecht werden: Insbesondere verfügen wir bereits über eine digitale Plattform mit künstlicher Intelligenz, die den Markt analysiert und die liquidesten Immobilien identifiziert.",
    "Свяжитесь с нами": "Kontaktieren Sie uns",
    "Связаться": "Kontaktieren",
    "Северная Америка": "Nordamerika",
    "Система получения гражданства и ВНЖ в Турции за инвестиции при покупке недвижимости может показаться достаточно сложной, но никаких трудностей не возникнет, если вы воспользуетесь помощью специалистов агентства Oneteam. Наша поддержка не заканчивается после оформления сделки купли-продажи: мы останемся рядом с вами и после того, как вы станете обладателем турецкой недвижимости, и поможем вам получить ВНЖ или гражданство в Турецкой Республике — быстро, легко и с гарантированным результатом.": "Das System zur Erlangung der Staatsbürgerschaft und Aufenthaltserlaubnis in der Türkei durch Investitionen beim Immobilienerwerb mag recht kompliziert erscheinen, aber wenn Sie die Hilfe der Spezialisten der Oneteam-Agentur in Anspruch nehmen, werden keine Schwierigkeiten auftreten. Unsere Unterstützung endet nicht mit dem Abschluss der Kauf- und Verkaufstransaktion: Wir bleiben auch nach der Übernahme einer türkischen Immobilie an Ihrer Seite und helfen Ihnen, schnell und unkompliziert eine Aufenthaltserlaubnis oder Staatsbürgerschaft in der Republik Türkei zu erhalten Und das mit garantiertem Ergebnis.",
    "Сначала дешевые": "Zuerst die günstigen",
    "Сначала дешёвые": "Zuerst die günstigen",
    "Сначала дорогие": "Zuerst die teuren",
    "Сначала новые": "Zuerst die neuen",
    "Снять": "Mieten",
    "Советы Oneteam, которые помогут вам получить выгодные условия беспроцентной рассрочки на недвижимость в Турции. Купите квартиру выгодно с Oneteam!": "Oneteam-Tipps, die Ihnen helfen, günstige Konditionen für zinslose Ratenzahlungen für Immobilien in der Türkei zu erhalten. Kaufen Sie eine Wohnung mit Gewinn mit Oneteam!",
    "Советы от Oneteam, которые помогут получить ВНЖ и гражданство в Турции. Узнайте все о натурализации через инвестиции в недвижимость и покупку квартир.": "Tipps von Oneteam, die Ihnen helfen, eine Aufenthaltserlaubnis und Staatsbürgerschaft in der Türkei zu erhalten. Erfahren Sie alles über die Einbürgerung durch Immobilieninvestitionen und Wohnungskäufe.",
    "Согласен на обработку": "Ich stimme der verarbeitung zu",
    "Согласен на обработку персональных данных": "Stimme der Verarbeitung personenbezogener Daten zu",
    "Спален": "Schlafzimmer",
    "Спальни": "Schlafzimmer",
    "Спальни, Ванные": "Schlafzimmer, Badezimmer",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "Die Spezialisten von Oneteam sprechen Russisch, Türkisch, Englisch, Deutsch, Iranisch und Arabisch. Deshalb müssen Sie sich keine Sorgen machen: Unsere Zusammenarbeit mit Ihnen wird nicht durch die Sprachbarriere behindert.",
    "Специалисты компании Oneteam помогут вам подобрать наиболее релевантные объекты недвижимости и получить самые выгодные условия по рассрочке. Благодаря налаженному партнерству с турецкими банками и застройщиками мы пользуемся специальными предложениями — и с удовольствием предоставляем их нашим клиентам.": "Die Spezialisten von Oneteam helfen Ihnen bei der Auswahl der relevantesten Immobilien und erhalten die günstigsten Konditionen für Ratenzahlungspläne. Dank etablierter Partnerschaften mit türkischen Banken und Entwicklern nutzen wir Sonderangebote – und stellen diese gerne unseren Kunden zur Verfügung.",
    "Справка о доходах: выписка из банка, которая свидетельствует о наличии у иностранца средств для проживания в Турецкой республике;": "Einkommensbescheinigung: Kontoauszug, aus dem hervorgeht, dass der Ausländer über die Mittel verfügt, in der Republik Türkei zu leben;",
    "Справка об исполнении финансовых обязательств от Турецкого кадастрового управления;": "Bescheinigung über die Erfüllung finanzieller Verpflichtungen der türkischen Katasterbehörde;",
    "Справка об отсутствии судимости: оригинал и копия с переводом, заверенная турецким нотариусом;": "Unbedenklichkeitsbescheinigung: Original und Kopie mit Übersetzung, beglaubigt von einem türkischen Notar;",
    "Срок сдачи": "Frist",
    "Стоимость недорогой недвижимости у моря в Турции: цены в рублях": "Die Kosten für günstige Immobilien am Meer in der Türkei: Preise in Rubel",
    "Стоит ли покупать турецкую недвижимость в рассрочку?": "Lohnt es sich, türkische Immobilien in Raten zu kaufen?",
    "Страна": "Land",
    "Страны": "Länder",
    "ТВ": "Fernseher",
    "Также в Турецкой республике есть варианты инвестирования в коммерческую недвижимость: офисные здания, торговые площади, складские помещения, производственные и промышленные зоны.": "Auch in der Republik Türkei gibt es Möglichkeiten für Investitionen in Gewerbeimmobilien: Bürogebäude, Einzelhandelsflächen, Lagerhallen, Produktions- und Industriegebiete.",
    "Также потребуются личные документы покупателя и членов его семьи (фотографии, заявления, паспорта, свидетельства о рождении и о заключении брака, справка о составе семьи, свидетельства о несудимости).": "Sie benötigen außerdem persönliche Dokumente des Käufers und seiner Familienangehörigen (Fotos, Erklärungen, Reisepässe, Geburts- und Heiratsurkunden, Bescheinigungen über die Zusammensetzung der Familie, polizeiliche Führungszeugnisse).",
    "Таунхаусы": "Reihenhäuser",
    "Тестовая версия программы": "Testversion des Programms",
    "Тип недвижимости": "Art der Immobilie",
    "Тип объекта": "Objekttyp",
    "Трасса": "Rennstrecke",
    "Турция": "Türkei",
    "Турция является одной из самых популярных для переезда стран, и вызвано это простотой процедуры получения вида на жительство, а впоследствии — и гражданства. О том, как получить турецкий паспорт за покупку недвижимости, расскажет наш сотрудник Марина Новикова, которая вот уже 6 лет помогает россиянам натурализоваться в стране через приобретение жилых (и коммерческих) объектов.": "Die Türkei ist eines der beliebtesten Umzugsländer, und das liegt an der Einfachheit des Verfahrens zur Erlangung einer Aufenthaltserlaubnis und anschließend der Staatsbürgerschaft. Unsere Mitarbeiterin Marina Novikova, die seit 6 Jahren Russen bei der Einbürgerung im Land durch den Kauf von Wohn- (und Gewerbeimmobilien) unterstützt, erklärt Ihnen, wie Sie einen türkischen Pass für den Immobilienkauf erhalten.",
    "Удаленная сделка и онлайн просмотр": "Ferntransaktion und Online-Anzeige",
    "Удалить все": "Alles löschen",
    "Удобные условия инвестирования": "Günstige Investitionsbedingungen",
    "Узбекистан": "Usbekistan",
    "Узнать больше": "Um mehr zu lernen",
    "Участок": "Grundstück",
    "Учитывая то, что рассрочка является еще и беспроцентной, предложение кажется довольно щедрым… но есть некоторые нюансы.": "Wenn man bedenkt, dass der Ratenzahlungsplan auch zinslos ist, erscheint das Angebot recht großzügig ... aber es gibt einige Nuancen.",
    "ФИО": "Ihr name",
    "Фотографии: 4 цветных, размером 3,5*4,5 см.": "Fotos: 4 Farben, Größe 3,5 * 4,5 cm.",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "Es gibt viele gute Agenturen in der Türkei, aber Oneteam hat einen echten Trumpf.",
    "Цена": "Preis",
    "Цены и сроки сдачи": "Preise und Fristen",
    "Цифровая платформа ведет учет находящихся на рынке домов и квартир в Турции, а также подбирает объекты в соответствии с клиентскими запросами, анализирует ликвидность и потребительские параметры, и наглядно представляет информацию о районе расположения и его инфраструктуре. В ее состав также входит CRM со сквозной аналитикой.": "Die digitale Plattform erfasst die auf dem Markt befindlichen Häuser und Wohnungen in der Türkei, wählt Objekte entsprechend den Kundenwünschen aus, analysiert Liquidität und Verbraucherparameter und stellt Informationen über den Standort und seine Infrastruktur visuell dar. Es umfasst auch ein CRM mit End-to-End-Analysen.",
    "Чек об уплате госпошлины: ее размер зависит от страны прибытия и срока оформления ВНЖ;": "Quittung über die Zahlung der staatlichen Abgaben: Ihre Höhe hängt vom Ankunftsland und der Frist für die Erteilung einer Aufenthaltserlaubnis ab;",
    "Чем мы будем вам полезны?": "Wie können wir für Sie nützlich sein?",
    "Чтобы автоматизировать процесс продажи недвижимости, мы разработали собственный IT-продукт — цифровую платформу на основе искусственного интеллекта, которая определяет наиболее перспективные объекты на основе анализа рынков сбыта, предоставляя инвесторам возможность приобретать недвижимость, основываясь не на умозаключениях, а на аналитических выкладках алгоритма, обученного принимать непредвзятые решения.": "Um den Prozess des Immobilienverkaufs zu automatisieren, haben wir ein eigenes IT-Produkt entwickelt – eine digitale Plattform auf Basis künstlicher Intelligenz, die auf der Grundlage einer Analyse der Absatzmärkte die vielversprechendsten Immobilien identifiziert und Investoren die Möglichkeit gibt, Immobilien zu kaufen, die nicht auf Schlussfolgerungen basieren , sondern auf den analytischen Berechnungen eines Algorithmus, der darauf trainiert ist, unvoreingenommene Entscheidungen zu akzeptieren.",
    "Шале": "Chalets",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "Dadurch können wir unseren Kunden Sonderkonditionen anbieten, die günstiger sind, als wenn Sie direkt beim Entwickler kaufen würden.",
    "Южная Америка": "Südamerika",
    "Я уверен, что строить успешный бизнес в одиночку — невозможно, ведь предпринимательство развивается не в вакууме, а в окружении других участников рынка: в нашей сфере — сфере недвижимости — это другие агентства, банки, девелоперы, застройщики, подрядческие организации, а также клиенты. Выстраивая отношения со всеми ними, бизнес формирует свою репутацию, обогащается опытом, получает полезные инструменты для осуществления своей коммерческой деятельности и находит новые пути для роста. И если партнеры — достойные, то каждый из них вносит свой вклад в том числе и в развитие всей сферы деятельности.": "Ich bin sicher, dass der Aufbau eines erfolgreichen Unternehmens allein unmöglich ist, denn Unternehmertum entwickelt sich nicht im luftleeren Raum, sondern umgeben von anderen Marktteilnehmern: In unserem Bereich – der Immobilienbranche – sind dies andere Agenturen, Banken, Entwickler, Bauträger, Auftragnehmer, sowie Kunden. Durch den Aufbau von Beziehungen zu ihnen allen stärkt ein Unternehmen seinen Ruf, sammelt Erfahrungen, erhält nützliche Werkzeuge für die Durchführung seiner Geschäftsaktivitäten und findet neue Wege zum Wachstum. Und wenn die Partner würdig sind, dann leistet jeder von ihnen seinen eigenen Beitrag zur Entwicklung des gesamten Tätigkeitsfeldes.",
    "апартаменты": "Wohnungen",
    "без комиссии": "Keine Kommission",
    "в": "im",
    "ван": "bad",
    "ванные": "Badezimmer",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "Sie gewinnen einen zuverlässigen Partner, der die Einzigartigkeit des türkischen Immobilienmarktes versteht, wo viel von persönlichen Beziehungen abhängt, und der weiß, wie er die Fallstricke der Gesetzgebung umgehen und Sie vor betrügerischen Machenschaften schützen kann.",
    "выросло из маркетинговой IT-компании, специализирующейся на разработке высокотехнологичных продуктов для автоматизации бизнес-процессов, и представляет собой удачный симбиоз современных цифровых решений и приемов маркетинга. Не будучи ограниченными одной сферой применения разрабатываемых продуктов, мы пробовали себя в разных направлениях, пока наконец не остановились на рынке недвижимости.": "entstand aus einem Marketing-IT-Unternehmen, das sich auf die Entwicklung von High-Tech-Produkten zur Automatisierung von Geschäftsprozessen spezialisiert hat, und stellt eine gelungene Symbiose aus modernen digitalen Lösungen und Marketingtechniken dar. Da wir uns nicht auf einen Anwendungsbereich der zu entwickelnden Produkte beschränkten, versuchten wir uns in verschiedene Richtungen, bis wir uns schließlich für den Immobilienmarkt entschieden.",
    "до": "vor",
    "жилищных комплексов": "Wohnanlagen",
    "заключается в том, чтобы облегчить процесс купли-продажи турецкой недвижимости для всех участников процесса: застройщиков, агентств, конечных потребителей. Для этого мы создали цифровую платформу — сайт поиска недвижимости в Турции, оснащенный искусственным интеллектом и способный на основе анализа потребностей подбирать самые релевантные результаты.": "ist es, den Prozess des Kaufs und Verkaufs türkischer Immobilien für alle Prozessbeteiligten zu erleichtern: Entwickler, Agenturen, Endverbraucher. Zu diesem Zweck haben wir eine digitale Plattform geschaffen – eine Immobiliensuchseite in der Türkei, die mit künstlicher Intelligenz ausgestattet ist und in der Lage ist, auf der Grundlage einer Bedarfsanalyse die relevantesten Ergebnisse auszuwählen.",
    "инвестиций": "Investition",
    "кв.м": "qm",
    "локации": "standorte",
    "надежных застройщиков": "zuverlässige Entwickler",
    "объектов": "objekte",
    "объявлений": "anzeige",
    "объявления": "Anzeigen",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Hinterlassen Sie Ihre Kontaktdaten und wir werden uns so schnell wie möglich mit Ihnen in Verbindung setzen",
    "от": "aus",
    "персональных данных": "persönliche daten",
    "по ценам застройщиков": "zu Entwicklerpreisen",
    "политикой конфеденциальности": "datenschutzrichtlinie",
    "спал": "schlafzimmer",
    "спальни": "Schlafzimmer",
    "— лицензированное агентство недвижимости": "— lizenzierte Immobilienagentur",
    "— лицензированное агентство недвижимости, практикующее нестандартный подход к решению задач. Большинство наших коллег работает «по старинке», пользуясь для ведения баз данных облачными сервисами, из-за чего страдает актуальность предложений: например, вам могут случайно «продать» квартиру в Турции, которая уже забронирована кем-то другим.": "ist eine lizenzierte Immobilienagentur, die einen nicht standardisierten Ansatz zur Lösung von Problemen verfolgt. Die meisten unserer Kollegen arbeiten altmodisch und nutzen Cloud-Dienste zur Pflege von Datenbanken, weshalb die Relevanz von Angeboten leidet: Beispielsweise kann es passieren, dass Ihnen versehentlich eine Wohnung in der Türkei „verkauft“ wird, die bereits von jemand anderem gebucht wurde."
}
