{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam will prepare a pool of available options for you, provide a translator and lawyer, and provide careful support at every stage of the transaction.",
    "Oneteam приглашает к сотрудничеству предприятия, предложения которых могут быть интересны покупателям турецкой недвижимости. И мы заинтересованы в том, чтобы клиент был максимально удовлетворен: ведь тогда он вернется снова и порекомендует нас другим.": "Oneteam invites for cooperation enterprises whose proposals may be of interest to buyers of Turkish real estate. And we are interested in ensuring that the client is as satisfied as possible: then he will come back again and recommend us to others.",
    "Oneteam считает своей миссией вывод сделок с недвижимостью на совершенно новый уровень, что позволит существенно облегчить процедуру осуществления процессов купли-продажи объектов. В рамках этого мы уже разработали и успешно используем цифровую платформу на базе искусственного интеллекта, анализирующую рынок недвижимости и определяющую наиболее ликвидные объекты в пределах заданных параметров, и готовы поделиться своими наработками с другими агентствами, посредниками и риелторами в рамках нашей стратегии партнерства в Турции.": "Oneteam considers it its mission to take real estate transactions to a completely new level, which will significantly simplify the procedure for carrying out the processes of buying and selling objects. As part of this, we have already developed and successfully used a digital platform based on artificial intelligence that analyzes the real estate market and identifies the most liquid properties within given parameters, and we are ready to share our findings with other agencies, intermediaries and realtors as part of our partnership strategy in Turkey.",
    "Oneteam — сайт и цифровая платформа интеллектуального поиска и подбора недвижимости в Турции. Проверка юридической чистоты объектов и сопровождение сделок.": "Oneteam is a website and digital platform for intelligent search and selection of real estate in Turkey. Checking the legal purity of objects and supporting transactions.",
    "Sigorta — страховой медицинский полис: выдается местными страховыми организациями;": "Sigorta - medical insurance policy: issued by local insurance organizations;",
    "TAPU — документ о праве собственности: оригинал и копия (без заверения);": "TAPU - document of ownership: original and copy (without certification);",
    "TAPU — свидетельство о праве собственности;": "TAPU - certificate of ownership;",
    "«Точка входа» в инвестирование в жилые объекты Турции не так высока, особенно если сравнивать с другими странами. Минимальный ценник на апартаменты, готовые к заселению, составляет около 100 000$; объекты премиум-класса можно приобрести за 500 000$. И, кстати, последние предоставляют покупателю возможность получения гражданства Турции за инвестиции.": "The “entry point” for investing in residential properties in Turkey is not so high, especially when compared with other countries. The minimum price tag for ready-to-move-in apartments is about $100,000; Premium class properties can be purchased for $500,000. And, by the way, the latter provide the buyer with the opportunity to obtain Turkish citizenship for investment.",
    "Австралия": "Australia",
    "Агентство Oneteam": "Oneteam Agency",
    "Агентство Oneteam предлагает партнерство банкам и организациям различных сфер. Ищем партнеров, интересных покупателям недвижимости в Турции.": "The Oneteam agency offers partnerships to banks and organizations in various fields. We are looking for partners who are interesting to real estate buyers in Turkey.",
    "Агентство Oneteam: большой выбор жилой и коммерческой недвижимости. Алания и другие регионы Турции. Рассрочка и ипотека. Помощь с оформлением.": "Oneteam agency: large selection of residential and commercial real estate. Alanya and other regions of Turkey. Installment and mortgage. Help with registration.",
    "Адрес": "Address",
    "Азия": "Oneteam will prepare a pool of available options for you, provide a translator and lawyer, and provide careful support at every stage of the transaction.",
    "Анастасия": "Anastasia",
    "Анталья, Коньяалты, Торос, улица 815, 1": "Antalya, Konyaalti, Toros, street 815, 1",
    "Антарктида": "Antarctica",
    "Апартаменты": "Apartments",
    "Аренда недвижимости": "Rental Property",
    "Аренда недвижимости в регионе :name": "Real estate for rent in the region :name",
    "Африка": "Africa",
    "Балкон": "Balcony",
    "Бассейн": "Pool",
    "Без комиссии": "No commission",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Thanks to established partnerships with Turkish banks, Oneteam sells real estate in Turkey in installments, on a mortgage (loan) at minimal interest.",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов (и в том числе для россиян) обусловлена стабильным развитием экономики, а также следующими факторами:": "Thanks to its favorable location at the junction of trade routes, the country has enormous growth potential: according to experts, in the near future the Republic of Turkey will become one of the ten countries with the highest rates of economic development. The demand for Turkish real estate for investors (including Russians) is due to the stable development of the economy, as well as the following factors:",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов обусловлена стабильным развитием экономики, а также следующими факторами:": "Thanks to its favorable location at the junction of trade routes, the country has enormous growth potential: according to experts, in the near future the Republic of Turkey will become one of the ten countries with the highest rates of economic development. The demand for Turkish real estate for investors is due to the stable development of the economy, as well as the following factors:",
    "Большинство застройщиков в республике предлагают приобретение недвижимости в рассрочку с первоначальным взносом в пределах 25-50% на срок до трех лет. К однозначным плюсам в пользу покупки в рассрочку стоит отнести отсутствие необходимости иметь на руках сразу всю сумму, возможность выбора жилья более высокой категории, отсутствие волокиты с документами: в частности, вам не нужно будет подтверждать свою платежеспособность.": "Most developers in the republic offer the purchase of real estate in installments with an initial payment in the range of 25-50% for a period of up to three years. The definite advantages in favor of buying in installments include the absence of the need to have the entire amount on hand at once, the ability to choose housing of a higher category, the absence of red tape with documents: in particular, you will not need to confirm your solvency.",
    "В Турции на тот момент наметились признаки грядущего повышения спроса на строящиеся объекты, чему способствовало и смягчение законодательства, и повышение интереса к Республике со стороны инвесторов. Поэтому Oneteam сфокусировалось на рынке недвижимости в Турции: недорогой — сначала, и лишь спустя некоторое время мы расширили спектр наших интересов на сегменты медиум и премиум.": "In Turkey at that time, there were signs of a future increase in demand for projects under construction, which was facilitated by a relaxation of legislation and increased interest in the Republic from investors. Therefore, Oneteam focused on the real estate market in Turkey: inexpensive at first, and only after some time we expanded the range of our interests to the medium and premium segments.",
    "В избранное": "To favorites",
    "В нашей компании для этого используется цифровая платформа на базе искусственного интеллекта, которая анализирует рынок и подбирает самые ликвидные варианты.": "For this purpose, our company uses a digital platform based on artificial intelligence, which analyzes the market and selects the most liquid options.",
    "В нашей компании открыты вакансии в сфере недвижимости в Турции, которые дают соискателям возможность работать в организации с хорошей репутацией, приобретать полезный профессиональный опыт и строить карьеру в одном из лучших агентств страны. Чтобы получить информацию о вакансиях агентства Oneteam и узнать больше о работе с недвижимостью в Турции, отправьте нам сообщение по форме обратной связи.": "Our company has open vacancies in the real estate sector in Turkey, which give applicants the opportunity to work in an organization with a good reputation, gain useful professional experience and build a career in one of the best agencies in the country. To receive information about Oneteam agency vacancies and learn more about working with real estate in Turkey, send us a message using the feedback form.",
    "В некоторых объектах разрешается пользоваться приобретенным объектом еще до выплаты всей суммы, но документы на право владения, как правило, оформляются после поступления последнего платежа.": "Some properties allow you to use the purchased property before the full amount has been paid, but title deeds are usually issued after the last payment has been received.",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "Oneteam's portfolio includes highly liquid properties intended for different purposes: for investment, rental, and simply for a comfortable life. All of them come to us directly from developers, bypassing intermediaries, and this means that we can offer you the best prices for them.",
    "В частности, вы можете выбрать Oneteam: наше агентство в том числе занимается и подбором жилья в рассрочку.": "In particular, you can choose Oneteam: our agency also deals with the selection of housing in installments.",
    "ВНЖ в Турецкой республике дается только за покупку недвижимости на определенную сумму, которая зависит от выбранного покупателем города. К примеру, в небольшом населенном пункте стоимость подходящих для получения икамет объектов составляет минимум 50 000$, в более крупных же может доходить до 75 000%.": "A residence permit in the Republic of Turkey is given only for the purchase of real estate for a certain amount, which depends on the city chosen by the buyer. For example, in a small locality the cost of objects suitable for obtaining ikamet is at least $50,000, but in larger ones it can reach up to 75,000%.",
    "ВНЖ в подарок": "Gift of Residence Permit",
    "ВНЖ и Гражданство": "Residence Permit and Citizenship",
    "ВНЖ и гражданство": "Residence Permit and citizenship",
    "Вакансии в сфере недвижимости в Турции: работа от агентства Oneteam": "Vacancies in real estate in Turkey: work from Oneteam agency",
    "Валюта": "Currency",
    "Ванна": "Bath",
    "Ванные": "Bathrooms",
    "Вариативность предложений": "Variability of offers",
    "Ваш телефон": "Your phone number",
    "Весь": "All",
    "Вид": "View",
    "Вид на жительство в Турецкой республике называется «икамет» и имеет следующие особенности:": "A residence permit in the Republic of Turkey is called “ikamet” and has the following features:",
    "Возьмем вашу недвижимость в управление": "Let us take control of your property",
    "Все": "All",
    "Все актуальные предложения от застройщиков": "All current offers from developers",
    "Все локации": "All locations",
    "Все регионы": "All regions",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "All transactions are concluded in accordance with Turkish legislation and using risk minimization tools, and we report to you on all transactions performed, including financial ones.",
    "Все страны": "All countries",
    "Все типы": "All types",
    "Всего": "Total",
    "Вся": "All",
    "Вся недвижимость": "All properties",
    "Вторичка": "Secondary",
    "Вы получите": "You'll get",
    "Выбираете понравившуюся квартиру или дом": "Choose your favorite apartment or house",
    "Выбирая Oneteam": "Choosing Oneteam",
    "Выгодные условия": "Profitable terms",
    "Гибкие инвестиционные схемы": "Flexible investment schemes",
    "Горы": "Mountains",
    "Гостиные": "Living rooms",
    "Гражданство": "Citizenship",
    "Гражданство Турции за инвестиции в недвижимость. ВНЖ за покупку квартир": "Turkish citizenship for real estate investment. Residence permit for the purchase of apartments",
    "Грамотно подобранный объект недвижимости может стать источником стабильной прибыли — например, доход от аренды апартаментов может достигать 10% годовых. Чтобы подобрать наиболее эффективную инвестиционную схему в пределах вашего бюджета, обратитесь к сотрудникам агентства Oneteam, и мы обозначим пул вариантов с максимальным уровнем доходности.": "A properly selected property can become a source of stable profit - for example, income from apartment rentals can reach 10% per annum. To choose the most effective investment scheme within your budget, contact Oneteam agency staff, and we will identify a pool of options with the maximum level of profitability.",
    "Графики платежей могут быть не слишком комфортными, а пул вариантов — достаточно ограниченным из-за отсутствия в нем предложений вторичного рынка. Так как срок рассрочки меньше, чем у кредита, то платеж по ней будет высоким, и, наконец, вы не получите права собственности до тех пор, пока не выплатите всю сумму.": "Payment schedules may not be very comfortable, and the pool of options may be quite limited due to the lack of secondary market offers. Since the installment period is shorter than the loan, the payment on it will be high and finally you will not receive ownership until you pay the entire amount.",
    "Давайте познакомимся.": "Let's get acquainted.",
    "Дамир": "Damir",
    "Для партнёров": "For partners",
    "Для получения гражданства Турции за недвижимость потребуются следующие документы:": "To obtain Turkish citizenship for real estate, the following documents will be required:",
    "Для этого есть простой алгоритм:": "There is a simple algorithm for this:",
    "До": "To",
    "До 1 км": "Up to 1 km",
    "До 2 км": "Up to 2 km",
    "До 500 м": "Up to 500 m",
    "До моря": "To the sea",
    "Договор купли-продажи;": "Contract of sale;",
    "Дом": "House",
    "Дома или квартиры на первичном рынке либо в старом фонде;": "Houses or apartments on the primary market or in an old building;",
    "Дома, вилы, коттеджи": "Houses, villas, cottages",
    "Дома. виллы, коттеджи": "At home. villas, cottages",
    "Доступность": "Availability",
    "Европа": "Europe",
    "Елена": "Elena",
    "Если еще десять-пятнадцать лет назад строилось не так много новых объектов, то сейчас в стране есть предложения любых типов недвижимости — вплоть до ультрасовременных пятизвездочных ЖК. Объем рынка жилья гарантирует обилие вариантов, причем в любом регионе страны.": "If ten to fifteen years ago not many new properties were built, now the country has offers of all types of real estate - up to ultra-modern five-star residential complexes. The size of the housing market guarantees an abundance of options, in any region of the country.",
    "Если у вас есть вопросы": "If you have questions",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "If you have any questions, leave your contact details and we will get in touch with you as soon as possible",
    "Еще": "More",
    "Еще один важный момент — это инвестиционная выгода рассрочки на недвижимость в Турции. Приобретая в Турции в рассрочку квартиру или дом, вы теряете скидку, которую застройщик предлагает тем, кто платит сразу всю сумму, — около 10-20%. Но это с лихвой компенсируется приростом цен на турецкую недвижимость: например, в Стамбуле за прошедший год рост в долларах составил 39%, а озвученный экспертами по недвижимости в Турции прогноз цен на будущий год демонстрирует все предпосылки к увеличению и, соответственно, к дальнейшему удорожанию объектов.": "Another important point is the investment benefits of installment plans for real estate in Turkey. When purchasing an apartment or house in Turkey in installments, you lose the discount that the developer offers to those who pay the entire amount at once - about 10-20%. But this is more than compensated by the increase in prices for Turkish real estate: for example, in Istanbul over the past year the increase in dollars was 39%, and the price forecast for the next year voiced by real estate experts in Turkey demonstrates all the prerequisites for an increase and, accordingly, a further rise in the price of objects.",
    "Жилая": "Residential",
    "За последние пять лет мы стали свидетелями настоящего бума на рынке турецкой недвижимости, и немалую роль в этом играет привлечение иностранного капитала. Инвестируют в сельское хозяйство, промышленность, туризм, но самым востребованным направлением инвестирования была и остается сфера недвижимости.": "Over the past five years, we have witnessed a real boom in the Turkish real estate market, and attracting foreign capital plays a significant role in this. They invest in agriculture, industry, tourism, but the most popular area of investment has been and remains the real estate sector.",
    "За счет внедрения новых технологий меняется сфера недвижимости, а вместе с ней развиваемся мы, и интенсивный рост обуславливает потребность Oneteam в энергичных и амбициозных людях, тех, кто хочет расти, кто готов не только улучшать имеющиеся навыки, но и приобретать новые.": "Due to the introduction of new technologies, the real estate industry is changing, and we are developing along with it, and intensive growth determines Oneteam’s need for energetic and ambitious people, those who want to grow, who are ready not only to improve existing skills, but also to acquire new ones.",
    "Загранпаспорт покупателя: оригинал и заверенная нотариусом (обязательно турецким!) копия;": "Buyer's international passport: original and a copy certified by a notary (necessarily Turkish!);",
    "Заказать просмотр": "Request a viewing",
    "Заключаете договор и вносите первый взнос": "Sign an agreement and make a down payment",
    "Замки": "Castles",
    "Записаться": "Request",
    "Заполнить форму": "Fill in the form",
    "Запросить актуальные проекты": "Request current projects",
    "Заявка на бронь": "Reservation request",
    "Заявление: заполняется на портале Миграционной службы;": "Application: filled out on the Migration Service portal;",
    "Земельные участки площадью до 30 Га, предназначенные для коммерческой либо жилой застройки.": "Land plots with an area of up to 30 hectares, intended for commercial or residential development.",
    "Иванов Алексей Петрович": "Ivanov Alexey Petrovich",
    "Избранное": "Favorites",
    "Инвестиции": "Investments",
    "Инвестиции в апартаменты в Турции для долгосрочной аренды и получения пассивного дохода;": "Investments in apartments in Turkey for long-term rental and passive income;",
    "Инвестиции в недвижимость Турции: получение гражданства для россиян": "Investments in real estate in Turkey: obtaining citizenship for Russians",
    "Интернет": "Internet",
    "Инфраструктура и месторасположение": "Infrastructure and location",
    "Используя возможности цифровой платформы, можно уточнить, сколько стоит недвижимость в Турции в пределах выбранного вами района, найти подходящую по метражу и характеристикам квартиру, проверить ее ликвидность и «чистоту», а также выяснить, находится ли она в сделке или на брони, и закрепить ее за собой… либо перейти к следующему варианту.": "Using the capabilities of the digital platform, you can find out how much real estate in Turkey costs within the area of your choice, find an apartment that is suitable in terms of footage and characteristics, check its liquidity and “purity”, and also find out whether it is in a deal or on reservation, and secure her behind you... or move on to the next option.",
    "История": "History",
    "Ищем партнеров в Турции. Партнерство с банками и других организаций": "We are looking for partners in Turkey. Partnerships with banks and other organizations",
    "Ищете недорогую недвижимость в Алании, Бурсе и других регионах у моря? На сайте Oneteam вы найдете актуальные цены на дома и квартиры в Турции. Торопитесь: стоимость будет только расти.": "Looking for inexpensive property in Alanya, Bursa and other regions by the sea? On the Oneteam website you will find current prices for houses and apartments in Turkey. Hurry up: the cost will only increase.",
    "Ищете работу в сфере недвижимости в Турции? В агентстве Oneteam есть вакансии, которые могут вас заинтересовать.": "Looking for a job in real estate in Turkey? The Oneteam agency has vacancies that may interest you.",
    "Казахстан": "Kazakhstan",
    "Как получить ВНЖ за покупку недвижимости?": "How to get a residence permit for purchasing real estate?",
    "Как получить гражданство Турции за инвестиции?": "How to obtain Turkish citizenship by investment?",
    "Как получить гражданство при покупке недвижимости?": "How to obtain citizenship when buying real estate?",
    "Как приобрести недвижимость в Турции в рассрочку?": "How to buy real estate in Turkey in installments?",
    "Какие документы нужны для получения турецкого ВНЖ?": "What documents are needed to obtain a Turkish residence permit?",
    "Каталог строящихся проектов на побережье средиземного моря": "Catalog of projects under construction on the Mediterranean coast",
    "Квартиры": "Flats",
    "Квартиры под аренду": "Apartments for rent",
    "Квартиры, апартаменты": "Apartments, apartments",
    "Клиентоориентированность": "Customer focus",
    "Команда": "Team",
    "Коммерческая": "Commercial",
    "Коммерческую недвижимость (офисы, склады, магазины, в том числе и на разных стадиях строительства);": "Commercial real estate (offices, warehouses, shops, including those at various stages of construction);",
    "Компания": "Company",
    "Консультант по продажам": "Sales consultant",
    "Контакты": "Contacts",
    "Кроме этого, в стране сфера недвижимости отлично поддается прогнозированию: инвестора не ждут «сюрпризы», потому что на турецкую недвижимость не оказывают влияния никакие внешние факторы. Инвестировали в апартаменты в Турции, расположенные в хорошем районе и с достойным качеством строительства, — будьте уверены в том, что они окажутся столь же ликвидными и через пять, и через десять лет": "In addition, the country’s real estate industry is highly predictable: investors are not in for “surprises” because Turkish real estate is not influenced by any external factors. Invested in apartments in Turkey, located in a good area and with decent quality of construction - rest assured that they will be just as liquid in five or ten years",
    "Купить": "Purchase",
    "Купить в рассрочку": "Buy in installments",
    "Купить недвижимость в Турции для осуществления коммерческой деятельности.": "Buy real estate in Turkey for commercial activities.",
    "Купить недвижимость в Турции: покупаем выгодно с Oneteam": "Buy real estate in Turkey: buy profitably with Oneteam",
    "Лес": "Forest",
    "Локации": "Locations",
    "Локаций": "Locations",
    "Локация": "Location",
    "Лондон": "London",
    "Лучшие объекты": "Best objects",
    "Лучшие объекты недвижимости в Алании и Турции от агентства Oneteam": "The best properties in Alanya and Turkey from Oneteam agency",
    "Лучшие цены": "The best prices",
    "Марина": "Marina",
    "Материк": "Locations",
    "Мебель": "Furniture",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "My name is Faig Alizadeh, I am the owner of the agency",
    "Миссия": "Mission",
    "Москва": "Moscow",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "We know that it is difficult to navigate the real estate market of another country, and we make sure that the purchase process is as comfortable as possible for you.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "We do not just sell real estate from the developer in Turkey, but have personal agreements with construction companies.",
    "Мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты": "We help clients buy, sell, rent or lease commercial and residential properties",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "We offer ready-made strategies for investing in overseas real estate",
    "Мы привлекаем организации разнообразных профилей, не ограничиваясь агентствами, страховыми компаниями и банками партнерами в Турции. Агентства по прокату автомобилей и яхт, туристические компании, дизайн-студии, — каким бы ни был профиль вашей деятельности, мы с радостью рассмотрим вас в качестве нашего партнера, если ваши услуги актуальны для покупателей недвижимости и если вы готовы обеспечивать высокое качество сервиса.": "We attract organizations of various profiles, not limited to agencies, insurance companies and partner banks in Turkey. Car and yacht rental agencies, travel companies, design studios - whatever the profile of your activity, we will be happy to consider you as our partner if your services are relevant to real estate buyers and if you are ready to provide high quality service.",
    "На сегодняшний день готовится запуск CRM в новом регионе, в котором мы уже работаем как агентство недвижимости, — в Северном Кипре, а в самых ближайших планах — запуск в таких локациях, как Катар, Объединенные Арабские Эмираты и Черногория.": "Today, we are preparing to launch CRM in a new region in which we already operate as a real estate agency - in Northern Cyprus, and in the very near future there are plans to launch in such locations as Qatar, the United Arab Emirates and Montenegro.",
    "Наиболее востребованным является инвестирование в жилую недвижимость, которое может представлять собой:": "The most popular is investing in residential real estate, which can be:",
    "Найти": "Search",
    "Напишите мне, и мы с вами обсудим наше будущее партнерство!": "Write to me and we will discuss our future partnership!",
    "Наш сайт недвижимости в Турции предназначен для того, чтобы наладить четкий и прямой контакт между застройщиком и потребителем, и исключить из него всех посредников, кроме специализированных агентств, тем самым сократив цепочку взаимодействия и сделав процедуру поиска недвижимости в Турции более простой, процесс приобретения — открытым, а его условия — «прозрачными».": "Our real estate website in Turkey is designed to establish clear and direct contact between the developer and the consumer, and exclude all intermediaries from it, except specialized agencies, thereby shortening the chain of interaction and making the procedure for searching for real estate in Turkey simpler, the acquisition process open , and its conditions are “transparent”.",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Our field of activity is real estate transactions in Turkey: we help clients buy, sell, rent or lease commercial and residential properties.",
    "Наши преимущества": "Our advantages",
    "Не нашли что нужно - напишите": "If you don't find what you need, write",
    "Неважно": "Doesn't matter",
    "Недвижимость": "Real estate",
    "Недвижимость (квартиры) в Турции с рассрочкой": "Real estate (apartments) in Turkey with installments",
    "Недвижимость в регионе :name": "Real estate in the region :name",
    "Несмотря на рост цен, недвижимость в Турции сегодня пользуется повышенным спросом. И во многом тому способствует наличие рассрочки, которая действует и на готовые объекты, и на находящиеся в процессе строительства.": "Despite rising prices, real estate in Turkey is in high demand today. And this is largely facilitated by the availability of installment plans, which apply to both finished objects and those under construction.",
    "Несмотря на то, что Турецкая Республика — вполне современная страна, здесь все еще сильны «личные связи», и многие решения принимаются на их основе. Мы считаем своей задачей минимизировать этот фактор и сделать так, чтобы все клиенты могли рассчитывать на честные и максимально выгодные условия приобретения недвижимости, а юридическая чистота объектов перешла в разряд нормы.": "Despite the fact that the Republic of Turkey is a completely modern country, “personal ties” are still strong here, and many decisions are made on their basis. We consider it our task to minimize this factor and make sure that all clients can count on fair and most favorable conditions for purchasing real estate, and the legal purity of objects becomes the norm.",
    "Никита": "Nikita",
    "Новостройка": "New building",
    "Новостройки": "New buildings",
    "Номер телефона": "Phone number",
    "О компании": "About the company",
    "О проекте": "About the project",
    "Обеспечим постпродажный сервис": "We will provide after-sales service",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "We will provide legal support at all stages of the transaction",
    "Обращаетесь в агентство, которое предлагает услуги по продаже квартир в рассрочку.": "Contact an agency that offers services for selling apartments in installments.",
    "Общая": "Total",
    "Общая площадь": "Total area",
    "Объекты для получения гражданства :name за инвестиции": "Objects for obtaining :name citizenship by investment",
    "Объявление": "Ad",
    "Объявлений": "Advertisement",
    "Объявлений не найдено": "Ads not found",
    "Объявления": "Advertisements",
    "Обычно здесь не обходится без предварительного получения икамет — вида на жительство, и натурализоваться можно после пяти лет официального проживания в республике на основании ВНЖ. Но есть и другой вариант, и подходит он инвесторам, готовым вложиться в покупку объектов недвижимости оценочной стоимостью от 400 000$ и более. На указанную сумму можно приобрести:": "Usually, this is not possible without first obtaining an ikamet - a residence permit, and you can become naturalized after five years of official residence in the republic on the basis of a residence permit. But there is another option, and it is suitable for investors who are ready to invest in the purchase of real estate with an estimated value of $400,000 or more. For the specified amount you can purchase:",
    "Обязательно обсудите с агентством сроки рассрочки: на некоторые объекты он может составлять всего год, что может быть неудобным из-за повышенных ежемесячных платежей, тогда как на другие — достигать трех лет.": "Be sure to discuss the installment period with the agency: for some properties it can be as little as a year, which can be inconvenient due to increased monthly payments, while for others it can be up to three years.",
    "Озеро": "Lake",
    "Ознакомлен с": "Familiarized with",
    "Ознакомлен с политикой конфиденциальности": "I have read the privacy policy",
    "Описание": "Description",
    "Оплата госпошлины.": "Payment of state duty.",
    "Оплата криптовалютой": "Cryptocurrency payment",
    "Особенности": "Features",
    "Оставьте заявку и мы Вам перезвоним": "Leave a request and we will call you back",
    "Остались вопросы?": "Still have questions?",
    "От": "From",
    "От застройщика": "From developer",
    "Отзывы": "Reviews",
    "Отправить заявку": "Send request",
    "Отчет экспертизы: составляется независимым экспертом и подтверждает стоимость приобретенного объекта;": "Examination report: compiled by an independent expert and confirms the cost of the purchased object;",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "The agency office is located in Antalya; our areas of special interest are Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargicak, Kestel. We are also actively working in other regions of the Republic of Turkey, in particular in Mersin, Bodrum, Fethiye.",
    "Оформлять ВНЖ в Турции можно сразу после завершения сделки, и весь процесс занимает около трех-четырех месяцев;": "You can apply for a residence permit in Turkey immediately after the transaction is completed, and the whole process takes about three to four months;",
    "Паркинг в подарок": "Free Parking",
    "Парковка": "Parking",
    "Партнерам": "For partners",
    "Пентхаусы": "Penthouses",
    "Первая линия": "First line",
    "Первый взнос от 30%": "Down payment from 30%",
    "Планировки квартир": "Apartment layouts",
    "Площади (кв.м)": "Area (sq.m)",
    "Площади и планировки": "Areas and layouts",
    "Площади кв.м.": "Square meters",
    "Площадь (кв.м)": "Square (sq.m)",
    "Пляж": "Beach",
    "Под ключ": "Full construction",
    "Подберем объекты под ваш запрос": "We will select objects according to your request",
    "Подбор объекта для получения ВНЖ": "Selection of an object for obtaining a residence permit",
    "Подходит для жизни и": "Suitable for life and",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "While others select real estate properties manually, we have developed our own IT product based on artificial intelligence, which analyzes market offers and helps not only select those that best suit the client’s request, but also identify the most liquid ones.",
    "Покупайте так, как вам удобно!": "Buy the way it suits you!",
    "Покупка жилой недвижимости на этапе «котлована» для последующей перепродажи.": "Purchase of residential real estate at the “pit” stage for subsequent resale.",
    "Покупка недвижимости": "Buy real estate",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "Buying real estate in Turkey is one of the most stable areas for investment: high-quality properties with high returns can be obtained here for relatively less money than in other countries. Also, real estate in Turkey attracts the possibility of obtaining citizenship under a simplified scheme, exemption from VAT and receiving other benefits.",
    "Покупка недвижимости в регионе :name": "Buying real estate in the region :name",
    "Покупка россиянами недвижимости в Турции за последние годы значительно участилась, и круг покупателей является довольно разнообразным, равно как и ассортимент предлагаемых в республике объектов. Чтобы удовлетворить потребности всех наших клиентов, мы формируем для них предложения «под ключ», которые включают все необходимые услуги по подбору недвижимости и осуществлению работ в рамках заключения сделки, а также предлагаем сопутствующие меры поддержки.": "The purchase of real estate by Russians in Turkey has increased significantly in recent years, and the range of buyers is quite diverse, as is the range of properties offered in the republic. To meet the needs of all our clients, we create turnkey offers for them, which include all the necessary services for selecting real estate and carrying out work as part of the transaction, and also offer related support measures.",
    "Политика обработки персональных данных": "Data processing policy",
    "Полная безопасность": "Complete security",
    "Получение гражданства Турции для россиян через инвестиции в недвижимость. Как вложиться в апартаменты, чтобы получить паспорт и минимум налогов?": "Obtaining Turkish citizenship for Russians through real estate investments. How to invest in an apartment to get a passport and minimum taxes?",
    "Получите консультацию специалиста": "Get expert advice",
    "Получить икамет за покупку недвижимости можно не во всех районах: выдача ВНЖ приостановлена в локациях, где иностранцев более 25% от общего объема;": "It is not possible to receive ikamet for purchasing real estate in all areas: the issuance of residence permits is suspended in locations where foreigners account for more than 25% of the total;",
    "Получить каталог": "Get catalog",
    "Получить каталог, если нет времени на поиски": "Get a catalog if you don’t have time to search",
    "Пользовательское соглашение при использовании данных": "User agreement on data use",
    "Пользовательское соглашение при использовании сайта": "User agreement on data use",
    "Поможем недорого купить недвижимость в Турции (новостройки и вторичку) по спец. ценам. Подбор объектов с лучшей стоимостью и оформление купли-продажи": "We will help you buy inexpensive real estate in Turkey (new buildings and resales) on a special basis. prices. Selection of objects with the best value and registration of purchase and sale",
    "Поможем получить выгодные условия по рассрочке и кредиту": "We will help you get favorable terms on installments and loans",
    "Популярные локации": "Popular locations",
    "После Анталии мы запустили CRM на других региональных рынках, и везде она показала успешные результаты, облегчая взаимодействие с базами данных, исследуя потребительские свойства объектов недвижимости и определяя наиболее релевантные клиентским запросам варианты.": "After Antalya, we launched CRM in other regional markets, and everywhere it showed successful results, facilitating interaction with databases, studying the consumer properties of real estate objects and identifying the most relevant options for client requests.",
    "После внесения всей суммы недвижимость переходит в вашу собственность": "After paying the entire amount, the property becomes your property",
    "Посмотреть каталог объектов": "View the catalog of objects",
    "Почему иностранцы выбирают инвестиции в недвижимость в Турции?": "Why do foreigners choose to invest in real estate in Turkey?",
    "Почему клиенты выбирают именно нас?": "Why do clients choose us?",
    "Правительство Турецкой республики использует достаточно либеральные способы регулирования иностранных инвестиций, что делает привлекательным вложение капитала в турецкую экономику. Например, инвесторы могут быть освобождены от налога на недвижимость в Турции и не платят налог на добавленную стоимость при приобретении жилья.": "The government of the Turkish Republic uses fairly liberal methods of regulating foreign investment, which makes investing capital in the Turkish economy attractive. For example, investors may be exempt from property taxes in Turkey and do not pay value added tax when purchasing a home.",
    "Право оформить вид на жительство дается иностранному инвестору при покупке жилья стоимостью не менее 200 000$, а если поднять планку до 400 000$ — можно претендовать сразу на получение статуса гражданина. Продавать объект, за который было получено гражданство, нельзя в течение трех лет; процесс натурализации занимает около полугода, после чего новый статус присваивается не только покупателю, но и членам его семьи, причем все, кто получили паспорт Турции за инвестиции, не обязаны проживать в стране, как требуется в случае с видом на жительство.": "The right to obtain a residence permit is given to a foreign investor when purchasing housing worth at least $200,000, and if you raise the bar to $400,000, you can immediately apply for citizenship status. It is impossible to sell the object for which citizenship was obtained for three years; The naturalization process takes about six months, after which the new status is assigned not only to the buyer, but also to his family members, and everyone who received a Turkish passport for investment is not required to reside in the country, as is required in the case of a residence permit.",
    "Предоставляет право проживать в стране самому покупателю недвижимости, а также членам его семьи;": "Grants the right to reside in the country to the real estate buyer himself, as well as to members of his family;",
    "Пресса": "Press",
    "Прессе": "Press",
    "Приветствую вас, дорогой гость!": "Greetings, dear guest!",
    "Приобрести квартиру в Турции или дом для собственного проживания;": "Buy an apartment in Turkey or a house for your own residence;",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "By purchasing real estate from Oneteam, you do not risk anything.",
    "Приобретение апартаментов в жилых комплексах Турции для сдачи на короткий срок;": "Purchasing apartments in residential complexes in Turkey for short-term rental;",
    "Продажа и покупка высоколиквидной недвижимости в Турции. Самые популярные регионы — Мерсин, Бодрум, Фетхие, Анталия (Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел).": "Sale and purchase of highly liquid real estate in Turkey. The most popular regions are Mersin, Bodrum, Fethiye, Antalya (Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargicak, Kestel).",
    "Проекты от": "Projects from",
    "Проконсультируем и поможем оформить все документы": "We will advise and help you prepare all the documents",
    "Работа в агентстве недвижимости в Турции крайне перспективна, ведь этот рынок значительно расширился за последние годы и тяготеет к дальнейшему расширению в будущем. Oneteam приглашает стать вас частью команды, нацеленной на то, чтобы улучшать коммуникацию между участниками сделок с недвижимостью — риелторами, застройщиками, клиентами, — и облегчать для всех заинтересованных сторон протекание процесса купли-продажи жилых и коммерческих объектов.": "Working for a real estate agency in Turkey is extremely promising, as the market has expanded significantly in recent years and is poised for further expansion in the future. Oneteam invites you to become part of a team aimed at improving communication between participants in real estate transactions - realtors, developers, clients - and making it easier for all interested parties to complete the process of buying and selling residential and commercial properties.",
    "Работа у нас": "Work with us",
    "Работаем": "We work",
    "Работаем без комиссии для покупателя по ценам напрямую от застройщика": "We work without commission for the buyer at prices directly from the developer",
    "Разработав цифровую платформу с возможностями автоматизации процесса продажи недвижимости и аналитики, мы опробовали ее на рынке недорогой недвижимости Турции — в Анталии. По истечению тестового периода стало ясно, что IT-решение идеально справляется со сбором и структурированием информации, и значительно упрощает как работу риелтора, так и процесс подбора недвижимости для непосредственно самого клиента.": "Having developed a digital platform with the ability to automate the real estate sales process and analytics, we tested it on the inexpensive real estate market in Turkey - in Antalya. After the test period, it became clear that the IT solution copes perfectly with the collection and structuring of information, and significantly simplifies both the work of the realtor and the process of selecting real estate for the client himself.",
    "Разрешение на строительство либо план развития, если покупатель инвестирует в земельные участки;": "A building permit or development plan if the buyer is investing in land;",
    "Расположение и инфраструктура": "Location and infrastructure",
    "Рассрочка": "Installment plan",
    "Рассрочка 0%": "Installment plan 0%",
    "Регион": "Locations",
    "Регионы": "Regions",
    "С качественной отделкой": "With quality finishing",
    "С этим решением мы не прогадали, ведь недвижимость в Турции (у моря в первую очередь) показывает стабильный ежегодный ценовой прирост. Растут цены на недвижимость в Турции в рублях, в евро, в долларе, так как удорожание превышает девальвацию лиры. Инвестирование можно уверенно считать высокодоходным, так как в среднем стоимость недвижимости в Турции повышается на 15-25% в год, а в Алании и Бурсе эти цифры еще выше.": "We made the right decision with this decision, because real estate in Turkey (primarily by the sea) shows a stable annual price increase. Real estate prices in Turkey are rising in rubles, euros, and dollars, as the rise in price exceeds the devaluation of the lira. Investment can be confidently considered highly profitable, since on average the cost of real estate in Turkey increases by 15-25% per year, and in Alanya and Bursa these figures are even higher.",
    "Сад": "Garden",
    "Сайт недвижимости в Турции от застройщика: покупка, продажа в Анталии и других регионах": "Real estate website in Turkey from the developer: purchase, sale in Antalya and other regions",
    "Сайт поиска недвижимости в Турции, которому можно доверять": "Turkey Property Search Site You Can Trust",
    "Самый современный из трендов — цифровизация — коснулся и нашей сферы деятельности, и в работе с недвижимостью с каждым годом все более востребованными становятся высокие технологии. Прежние методы ведения дел уже не работают, поэтому мы создаем новые, отвечающие требованиям сегодняшнего дня: в частности, на нас уже сейчас работает цифровая платформа с искусственным интеллектом, которая анализирует рынок и определяет наиболее ликвидные объекты недвижимости.": "The most modern of trends - digitalization - has also affected our field of activity, and high technologies are becoming more and more in demand in working with real estate every year. The old methods of doing business no longer work, so we are creating new ones that meet the requirements of today: in particular, we already have a digital platform with artificial intelligence that analyzes the market and identifies the most liquid real estate.",
    "Свяжитесь с нами": "Contact us",
    "Связаться": "Contact",
    "Северная Америка": "North America",
    "Система получения гражданства и ВНЖ в Турции за инвестиции при покупке недвижимости может показаться достаточно сложной, но никаких трудностей не возникнет, если вы воспользуетесь помощью специалистов агентства Oneteam. Наша поддержка не заканчивается после оформления сделки купли-продажи: мы останемся рядом с вами и после того, как вы станете обладателем турецкой недвижимости, и поможем вам получить ВНЖ или гражданство в Турецкой Республике — быстро, легко и с гарантированным результатом.": "The system of obtaining citizenship and residence permit in Turkey by investment when purchasing real estate may seem quite complicated, but no difficulties will arise if you use the help of Oneteam agency specialists. Our support does not end after the purchase and sale transaction is completed: we will remain by your side even after you become the owner of Turkish real estate, and will help you obtain a residence permit or citizenship in the Republic of Turkey - quickly, easily and with a guaranteed result.",
    "Сначала дешевые": "Cheapest first",
    "Сначала дешёвые": "Cheapest first",
    "Сначала дорогие": "Most expensive first",
    "Сначала новые": "Newest first",
    "Снять": "Rent",
    "Советы Oneteam, которые помогут вам получить выгодные условия беспроцентной рассрочки на недвижимость в Турции. Купите квартиру выгодно с Oneteam!": "Oneteam tips that will help you get favorable conditions for interest-free installments for real estate in Turkey. Buy an apartment at a profit with Oneteam!",
    "Советы от Oneteam, которые помогут получить ВНЖ и гражданство в Турции. Узнайте все о натурализации через инвестиции в недвижимость и покупку квартир.": "Tips from Oneteam that will help you obtain a residence permit and citizenship in Turkey. Learn all about naturalization through real estate investment and apartment purchases.",
    "Согласен на обработку": "I agree to processing",
    "Согласен на обработку персональных данных": "I agree to the processing of personal data",
    "Спален": "Bedrooms",
    "Спальни": "Bedrooms",
    "Спальни, Ванные": "Bedrooms,bathrooms",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "Oneteam specialists speak Russian, Turkish, English, German, Iranian, and Arabic. Therefore, you don’t have to worry: our cooperation with you will not be hampered by the language barrier.",
    "Специалисты компании Oneteam помогут вам подобрать наиболее релевантные объекты недвижимости и получить самые выгодные условия по рассрочке. Благодаря налаженному партнерству с турецкими банками и застройщиками мы пользуемся специальными предложениями — и с удовольствием предоставляем их нашим клиентам.": "Oneteam specialists will help you select the most relevant real estate properties and get the most favorable terms on installment plans. Thanks to established partnerships with Turkish banks and developers, we take advantage of special offers - and are happy to provide them to our clients.",
    "Справка о доходах: выписка из банка, которая свидетельствует о наличии у иностранца средств для проживания в Турецкой республике;": "Certificate of income: bank statement, which indicates that the foreigner has the means to live in the Republic of Turkey;",
    "Справка об исполнении финансовых обязательств от Турецкого кадастрового управления;": "Certificate of fulfillment of financial obligations from the Turkish Cadastral Authority;",
    "Справка об отсутствии судимости: оригинал и копия с переводом, заверенная турецким нотариусом;": "Certificate of no criminal record: original and copy with translation, certified by a Turkish notary;",
    "Срок сдачи": "Deadline",
    "Стоимость недорогой недвижимости у моря в Турции: цены в рублях": "The cost of inexpensive real estate by the sea in Turkey: prices in rubles",
    "Стоит ли покупать турецкую недвижимость в рассрочку?": "Is it worth buying Turkish real estate in installments?",
    "Страна": "Locations",
    "Страны": "Countries",
    "ТВ": "TV",
    "Также в Турецкой республике есть варианты инвестирования в коммерческую недвижимость: офисные здания, торговые площади, складские помещения, производственные и промышленные зоны.": "Also in the Republic of Turkey there are options for investing in commercial real estate: office buildings, retail space, warehouses, production and industrial zones.",
    "Также потребуются личные документы покупателя и членов его семьи (фотографии, заявления, паспорта, свидетельства о рождении и о заключении брака, справка о составе семьи, свидетельства о несудимости).": "You will also need personal documents of the buyer and his family members (photos, statements, passports, birth and marriage certificates, family composition certificates, police clearance certificates).",
    "Таунхаусы": "Townhouses",
    "Тестовая версия программы": "Test version of the program",
    "Тип недвижимости": "Types",
    "Тип объекта": "Types",
    "Трасса": "Track",
    "Турция": "Türkiye",
    "Турция является одной из самых популярных для переезда стран, и вызвано это простотой процедуры получения вида на жительство, а впоследствии — и гражданства. О том, как получить турецкий паспорт за покупку недвижимости, расскажет наш сотрудник Марина Новикова, которая вот уже 6 лет помогает россиянам натурализоваться в стране через приобретение жилых (и коммерческих) объектов.": "Turkey is one of the most popular countries for moving, and this is due to the simplicity of the procedure for obtaining a residence permit, and subsequently citizenship. Our employee Marina Novikova, who has been helping Russians naturalize in the country through the purchase of residential (and commercial) properties for 6 years, will tell you how to get a Turkish passport for purchasing real estate.",
    "Удаленная сделка и онлайн просмотр": "Remote transaction and online viewing",
    "Удалить все": "Delete all",
    "Удобные условия инвестирования": "Convenient investment conditions",
    "Узбекистан": "Uzbekistan",
    "Узнать больше": "To learn more",
    "Участок": "Plot",
    "Учитывая то, что рассрочка является еще и беспроцентной, предложение кажется довольно щедрым… но есть некоторые нюансы.": "Considering that the installment plan is also interest-free, the offer seems quite generous... but there are some nuances.",
    "ФИО": "Your name",
    "Фотографии: 4 цветных, размером 3,5*4,5 см.": "Photos: 4 color, size 3.5*4.5 cm.",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "There are many good agencies in Turkey, but Oneteam has a serious trump card.",
    "Цена": "Price",
    "Цены и сроки сдачи": "Prices and delivery dates",
    "Цифровая платформа ведет учет находящихся на рынке домов и квартир в Турции, а также подбирает объекты в соответствии с клиентскими запросами, анализирует ликвидность и потребительские параметры, и наглядно представляет информацию о районе расположения и его инфраструктуре. В ее состав также входит CRM со сквозной аналитикой.": "The digital platform keeps records of houses and apartments on the market in Turkey, and also selects objects in accordance with client requests, analyzes liquidity and consumer parameters, and visually presents information about the location and its infrastructure. It also includes a CRM with end-to-end analytics.",
    "Чек об уплате госпошлины: ее размер зависит от страны прибытия и срока оформления ВНЖ;": "Receipt for payment of state duty: its size depends on the country of arrival and the period for obtaining a residence permit;",
    "Чем мы будем вам полезны?": "How can we be useful to you?",
    "Чтобы автоматизировать процесс продажи недвижимости, мы разработали собственный IT-продукт — цифровую платформу на основе искусственного интеллекта, которая определяет наиболее перспективные объекты на основе анализа рынков сбыта, предоставляя инвесторам возможность приобретать недвижимость, основываясь не на умозаключениях, а на аналитических выкладках алгоритма, обученного принимать непредвзятые решения.": "To automate the process of selling real estate, we have developed our own IT product - a digital platform based on artificial intelligence, which identifies the most promising properties based on analysis of sales markets, giving investors the opportunity to purchase real estate based not on inferences, but on the analytical calculations of an algorithm trained to accept unbiased decisions.",
    "Шале": "Chalets",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "This allows us to offer our customers special rates that are lower than if you purchased directly from the developer.",
    "Южная Америка": "South America",
    "Я уверен, что строить успешный бизнес в одиночку — невозможно, ведь предпринимательство развивается не в вакууме, а в окружении других участников рынка: в нашей сфере — сфере недвижимости — это другие агентства, банки, девелоперы, застройщики, подрядческие организации, а также клиенты. Выстраивая отношения со всеми ними, бизнес формирует свою репутацию, обогащается опытом, получает полезные инструменты для осуществления своей коммерческой деятельности и находит новые пути для роста. И если партнеры — достойные, то каждый из них вносит свой вклад в том числе и в развитие всей сферы деятельности.": "I am sure that building a successful business alone is impossible, because entrepreneurship does not develop in a vacuum, but surrounded by other market participants: in our field - the real estate industry - these are other agencies, banks, developers, builders, contractors, as well as clients. By building relationships with all of them, a business builds its reputation, gains experience, receives useful tools for carrying out its business activities and finds new ways to grow. And if the partners are worthy, then each of them makes their own contribution to the development of the entire field of activity.",
    "апартаменты": "apartments",
    "без комиссии": "without commission",
    "в": "in",
    "ван": "Bat",
    "ванные": "bathrooms",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "you are acquiring a reliable partner who understands the unique nature of the Turkish real estate market, where much depends on personal connections, and knows how to circumvent the pitfalls of legislation and protect you from fraudulent schemes.",
    "выросло из маркетинговой IT-компании, специализирующейся на разработке высокотехнологичных продуктов для автоматизации бизнес-процессов, и представляет собой удачный симбиоз современных цифровых решений и приемов маркетинга. Не будучи ограниченными одной сферой применения разрабатываемых продуктов, мы пробовали себя в разных направлениях, пока наконец не остановились на рынке недвижимости.": "grew out of a marketing IT company specializing in the development of high-tech products for automating business processes, and represents a successful symbiosis of modern digital solutions and marketing techniques. Not being limited to one area of application of the products being developed, we tried ourselves in different directions until we finally settled on the real estate market.",
    "до": "to",
    "жилищных комплексов": "for housing complexes",
    "заключается в том, чтобы облегчить процесс купли-продажи турецкой недвижимости для всех участников процесса: застройщиков, агентств, конечных потребителей. Для этого мы создали цифровую платформу — сайт поиска недвижимости в Турции, оснащенный искусственным интеллектом и способный на основе анализа потребностей подбирать самые релевантные результаты.": "is to facilitate the process of buying and selling Turkish real estate for all participants in the process: developers, agencies, end consumers. To do this, we have created a digital platform - a real estate search site in Turkey, equipped with artificial intelligence and capable of selecting the most relevant results based on an analysis of needs.",
    "инвестиций": "investment",
    "кв.м": "sq.m",
    "локации": "locations",
    "надежных застройщиков": "reliable developers",
    "объектов": "objects",
    "объявлений": "ads",
    "объявления": "ads",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "leave your contact details and we will contact you as soon as possible",
    "от": "from",
    "персональных данных": "personal data",
    "по ценам застройщиков": "at developer prices",
    "политикой конфеденциальности": "privacy policy",
    "спал": "room",
    "спальни": "bedrooms",
    "— лицензированное агентство недвижимости": "— licensed real estate agency",
    "— лицензированное агентство недвижимости, практикующее нестандартный подход к решению задач. Большинство наших коллег работает «по старинке», пользуясь для ведения баз данных облачными сервисами, из-за чего страдает актуальность предложений: например, вам могут случайно «продать» квартиру в Турции, которая уже забронирована кем-то другим.": "- is a licensed real estate agency that practices a non-standard approach to solving problems. Most of our colleagues work the old fashioned way, using cloud services to maintain databases, which is why the relevance of offers suffers: for example, you may accidentally be “sold” an apartment in Turkey that has already been booked by someone else."
}
