{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam مجموعه ای از گزینه های موجود را برای شما آماده می کند، مترجم و وکیل ارائه می دهد و پشتیبانی دقیق در هر مرحله از معامله ارائه می دهد.",
    "Австралия": "استرالیا",
    "Азия": "آسیا",
    "Анастасия": "آناستازیا",
    "Антарктида": "جنوبگان",
    "Апартаменты": "آپارتمان ها",
    "Африка": "آفریقا",
    "Балкон": "بالکن",
    "Бассейн": "استخر",
    "Без комиссии": "بدون کمیسیون",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "به لطف شراکت های ایجاد شده با بانک های ترکیه، Oneteam املاک و مستغلات را در ترکیه به صورت اقساطی به صورت رهن (وام) با حداقل بهره می فروشد.",
    "В избранное": "به موارد دلخواه",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "پورتفولیوی Oneteam شامل املاک بسیار نقدینگی است که برای اهداف مختلف در نظر گرفته شده است: برای سرمایه گذاری، اجاره و صرفاً برای یک زندگی راحت. همه آنها مستقیماً از توسعه دهندگان و با دور زدن واسطه ها به ما می آیند و این بدان معنی است که ما می توانیم بهترین قیمت ها را برای آنها به شما ارائه دهیم.",
    "ВНЖ в подарок": "اجازه اقامت به عنوان هدیه",
    "ВНЖ и Гражданство": "اجازه اقامت و تابعیت",
    "Валюта": "واحد پول",
    "Ванна": "حمام",
    "Ванные": "حمام ها",
    "Ваш телефон": "شماره تلفن شما",
    "Весь": "همه",
    "Вид": "چشم انداز",
    "Возьмем вашу недвижимость в управление": "اجازه دهید کنترل اموال شما را در دست بگیریم",
    "Все": "همه",
    "Все локации": "تمام موقعیت ها",
    "Все регионы": "تمام مناطق",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "همه تراکنش ها مطابق با قوانین ترکیه و با استفاده از ابزارهای کاهش ریسک انجام می شود و ما در مورد تمام تراکنش های انجام شده، از جمله تراکنش های مالی، به شما گزارش می دهیم.",
    "Все типы": "همه انواع",
    "Всего": "جمع",
    "Вся": "همه",
    "Вторичка": "ثانوی",
    "Выбирая Oneteam": "انتخاب Oneteam",
    "Выгодные условия": "شرایط سودآور",
    "Горы": "کوه ها",
    "Гостиные": "اتاق های نشیمن",
    "Гражданство": "تابعیت",
    "Давайте познакомимся.": "بیایید با هم آشنا شویم.",
    "До": "قبل از",
    "До 1 км": "تا 1 کیلومتر",
    "До 2 км": "تا 2 کیلومتر",
    "До 500 м": "تا 500 متر",
    "До моря": "به سوی دریا",
    "Дом": "خانه",
    "Дома, вилы, коттеджи": "خانه، ویلا، کلبه",
    "Дома. виллы, коттеджи": "در خانه. ویلا، کلبه",
    "Европа": "اروپا",
    "Если у вас есть вопросы": "اگر سوالی دارید",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "اگر سوالی دارید، مشخصات تماس خود را بگذارید و ما در اسرع وقت با شما تماس خواهیم گرفت",
    "Еще": "بیشتر",
    "Жилая": "مسکونی",
    "Заказать просмотр": "مشاهده سفارش",
    "Замки": "قفل",
    "Запросить актуальные проекты": "درخواست پروژه های جاری",
    "Заявка на бронь": "درخواست رزرو",
    "Иванов Алексей Петрович": "ایوانف الکسی پتروویچ",
    "Избранное": "موارد دلخواه",
    "Инвестиции": "سرمایه گذاری ها",
    "Интернет": "اینترنت",
    "История": "داستان",
    "Квартиры": "آپارتمان ها",
    "Квартиры под аренду": "آپارتمان برای اجاره",
    "Квартиры, апартаменты": "آپارتمان، آپارتمان",
    "Клиентоориентированность": "تمرکز بر مشتری",
    "Команда": "تیم",
    "Коммерческая": "یک اگهی بازرگانی",
    "Компания": "شرکت",
    "Консультант по продажам": "مشاور فروش",
    "Контакты": "مخاطب",
    "Купить": "خرید کنید",
    "Купить в рассрочку": "خرید اقساطی",
    "Лес": "جنگل",
    "Локации": "مکان ها",
    "Локаций": "مکان ها",
    "Локация": "محل",
    "Лучшие цены": "بهترین قیمت ها",
    "Материк": "سرزمین اصلی",
    "Мебель": "مبلمان",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "من فایق علیزاده هستم صاحب نمایندگی هستم",
    "Миссия": "ماموریت",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "ما می دانیم که گشت و گذار در بازار املاک و مستغلات یک کشور دیگر دشوار است و ما اطمینان می دهیم که روند خرید تا حد امکان برای شما راحت باشد.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "ما فقط املاک و مستغلات را از سازنده در ترکیه نمی فروشیم، بلکه قراردادهای شخصی با شرکت های ساختمانی داریم.",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "ما استراتژی های آماده ای برای سرمایه گذاری در املاک خارجی ارائه می دهیم",
    "Найти": "پیدا کردن",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "زمینه فعالیت ما معاملات املاک در ترکیه است: ما به مشتریان در خرید، فروش، اجاره یا اجاره املاک تجاری و مسکونی کمک می کنیم.",
    "Наши преимущества": "مزایای ما",
    "Неважно": "مهم نیست",
    "Недвижимость": "مشاور املاک",
    "Новостройки": "ساختمان های جدید",
    "Номер телефона": "شماره تلفن",
    "О компании": "درباره شرکت",
    "О проекте": "در مورد پروژه",
    "Обеспечим постпродажный сервис": "ما خدمات پس از فروش را ارائه خواهیم داد",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "ما در تمام مراحل معامله پشتیبانی قانونی ارائه خواهیم داد",
    "Общая": "عمومی",
    "Общая площадь": "مساحت کل",
    "Объекты для получения гражданства :name за инвестиции": "اشیاء برای اخذ تابعیت: نام با سرمایه گذاری",
    "Объявление": "اعلامیه",
    "Объявлений": "آگهی ها",
    "Объявлений не найдено": "هیچ تبلیغی پیدا نشد",
    "Объявления": "تبلیغات",
    "Озеро": "دریاچه",
    "Ознакомлен с": "آشنا با",
    "Ознакомлен с политикой конфиденциальности": "من سیاست حفظ حریم خصوصی را خوانده ام",
    "Описание": "شرح",
    "Оплата криптовалютой": "پرداخت با ارز دیجیتال",
    "Особенности": "ویژگی های خاص",
    "От": "از جانب",
    "От застройщика": "از طرف توسعه دهنده",
    "Отзывы": "بررسی ها",
    "Отправить заявку": "درخواست ارسال کنید",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "دفتر نمایندگی در آنتالیا واقع شده است. مناطق مورد علاقه ما عبارتند از: Manavgat، Kemer، Belek، Finike، Side، Alanya، Mahmutlar، Avsallar، Kargicak، Kestel. ما همچنین به طور فعال در مناطق دیگر جمهوری ترکیه، به ویژه در مرسین، بدروم، فتحیه کار می کنیم.",
    "Паркинг в подарок": "پارکینگ به عنوان هدیه",
    "Парковка": "توقفگاه خودرو",
    "Партнерам": "برای شرکا",
    "Пентхаусы": "پنت هاوس ها",
    "Первая линия": "خط اول",
    "Планировки квартир": "چیدمان آپارتمان",
    "Площади (кв.м)": "مساحت (متر مربع)",
    "Площади кв.м.": "مساحت متر مربع",
    "Площадь (кв.м)": "مساحت (متر مربع)",
    "Пляж": "ساحل دریا",
    "Подберем объекты под ваш запрос": "ما اشیاء را طبق درخواست شما انتخاب می کنیم",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "در حالی که دیگران املاک و مستغلات را به صورت دستی انتخاب می‌کنند، ما محصول فناوری اطلاعات خود را بر اساس هوش مصنوعی توسعه داده‌ایم که پیشنهادات بازار را تجزیه و تحلیل می‌کند و به انتخاب آن‌هایی که به بهترین وجه با درخواست مشتری مطابقت دارند، کمک می‌کند، بلکه روان‌ترین آنها را نیز شناسایی می‌کند.",
    "Покупайте так, как вам удобно!": "به روشی که مناسب شماست بخرید!",
    "Покупка недвижимости": "خرید ملک",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "خرید املاک و مستغلات در ترکیه یکی از با ثبات ترین زمینه ها برای سرمایه گذاری است: املاک با کیفیت بالا با بازده بالا را می توان با پول نسبتاً کمتری نسبت به سایر کشورها در اینجا به دست آورد. همچنین املاک و مستغلات در ترکیه امکان اخذ شهروندی تحت یک طرح ساده شده، معافیت از مالیات بر ارزش افزوده و دریافت سایر مزایا را به خود جلب می کند.",
    "Политика обработки персональных данных": "خط مشی پردازش داده های شخصی",
    "Полная безопасность": "امنیت کامل",
    "Пользовательское соглашение при использовании данных": "توافق کاربر هنگام استفاده از داده ها",
    "Пользовательское соглашение при использовании сайта": "توافق کاربر هنگام استفاده از سایت",
    "Поможем получить выгодные условия по рассрочке и кредиту": "ما به شما کمک می کنیم تا شرایط مناسبی را برای اقساط و وام دریافت کنید",
    "Популярные локации": "مکان های محبوب",
    "Посмотреть каталог объектов": "مشاهده کاتالوگ اشیاء",
    "Почему клиенты выбирают именно нас?": "چرا مشتریان ما را انتخاب می کنند؟",
    "Пресса": "مطبوعات",
    "Прессе": "مطبوعات",
    "Приветствую вас, дорогой гость!": "با سلام خدمت مهمان عزیز",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "با خرید ملک از Oneteam هیچ ریسکی نمی کنید.",
    "Проконсультируем и поможем оформить все документы": "ما به شما مشاوره می دهیم و به شما در تهیه تمام اسناد کمک می کنیم",
    "Работа у нас": "با ما همکاری کنید",
    "Расположение и инфраструктура": "موقعیت و زیرساخت",
    "Рассрочка": "خرید و فروش اقساطی",
    "Регион": "منطقه",
    "Регионы": "مناطق",
    "Сад": "باغچه",
    "Свяжитесь с нами": "با ما تماس بگیرید",
    "Связаться": "مخاطب",
    "Северная Америка": "آمریکای شمالی",
    "Сначала дешевые": "اول ارزان ها",
    "Сначала дешёвые": "اول ارزان",
    "Сначала дорогие": "اول عزیزان",
    "Сначала новые": "اول جدیدها",
    "Снять": "در آوردن",
    "Согласен на обработку": "من با پردازش موافقم",
    "Согласен на обработку персональных данных": "من با پردازش داده های شخصی موافقم",
    "Спален": "اتاق خواب ها",
    "Спальни": "اتاق خواب ها",
    "Спальни, Ванные": "اتاق خواب، حمام",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "متخصصان Oneteam به زبان های روسی، ترکی، انگلیسی، آلمانی، ایرانی و عربی صحبت می کنند. بنابراین، لازم نیست نگران باشید: همکاری ما با شما توسط مانع زبانی مختل نخواهد شد.",
    "Срок сдачи": "ضرب الاجل",
    "Страна": "یک کشور",
    "Страны": "کشورها",
    "ТВ": "تلویزیون",
    "Таунхаусы": "خانه های شهری",
    "Тестовая версия программы": "نسخه آزمایشی برنامه",
    "Тип недвижимости": "نوع ملک",
    "Тип объекта": "نوع شی",
    "Трасса": "مسیر",
    "Турция": "ترکیه",
    "Удалить все": "همه چیز را حذف کنید",
    "Узнать больше": "برای یادگیری بیشتر",
    "Участок": "طرح",
    "ФИО": "نام و نام خانوادگی",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "آژانس های خوب زیادی در ترکیه وجود دارد اما وان تیم یک برگ برنده جدی دارد.",
    "Цена": "قیمت",
    "Чем мы будем вам полезны?": "چگونه می توانیم برای شما مفید باشیم؟",
    "Шале": "کلبه کلبه",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "این به ما امکان می دهد نرخ های ویژه ای را به مشتریان خود ارائه دهیم که کمتر از زمانی است که مستقیماً از توسعه دهنده خریداری کرده باشید.",
    "Южная Америка": "آمریکای جنوبی",
    "апартаменты": "آپارتمان ها",
    "в": "V",
    "ван": "ون",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "شما در حال به دست آوردن یک شریک قابل اعتماد هستید که ماهیت منحصر به فرد بازار املاک و مستغلات ترکیه را درک می کند، جایی که بیشتر به ارتباطات شخصی بستگی دارد، و می داند چگونه مشکلات قانون را دور بزند و از شما در برابر طرح های متقلبانه محافظت کند.",
    "до": "قبل از",
    "кв.м": "متر مربع",
    "локации": "مکان ها",
    "объектов": "اشیاء",
    "объявлений": "آگهی ها",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "اطلاعات تماس خود را بگذارید و ما در اسرع وقت با شما تماس خواهیم گرفت",
    "от": "از جانب",
    "персональных данных": "اطلاعات شخصی",
    "политикой конфеденциальности": "سیاست حفظ حریم خصوصی",
    "спал": "گذشته ی فعل خوابیدن",
    "спальни": "اتاق خواب ها"
}
