{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam مجموعه ای از گزینه های موجود را برای شما آماده می کند، مترجم و وکیل ارائه می دهد و پشتیبانی دقیق در هر مرحله از معامله ارائه می دهد.",
    "Oneteam приглашает к сотрудничеству предприятия, предложения которых могут быть интересны покупателям турецкой недвижимости. И мы заинтересованы в том, чтобы клиент был максимально удовлетворен: ведь тогда он вернется снова и порекомендует нас другим.": "Oneteam از شرکت هایی دعوت به همکاری می کند که پیشنهادات آنها ممکن است مورد علاقه خریداران املاک ترکیه باشد. و ما علاقه مندیم که اطمینان حاصل کنیم که مشتری تا حد امکان راضی است: سپس او دوباره برمی گردد و ما را به دیگران توصیه می کند.",
    "Oneteam считает своей миссией вывод сделок с недвижимостью на совершенно новый уровень, что позволит существенно облегчить процедуру осуществления процессов купли-продажи объектов. В рамках этого мы уже разработали и успешно используем цифровую платформу на базе искусственного интеллекта, анализирующую рынок недвижимости и определяющую наиболее ликвидные объекты в пределах заданных параметров, и готовы поделиться своими наработками с другими агентствами, посредниками и риелторами в рамках нашей стратегии партнерства в Турции.": "Oneteam رسالت خود را برای رساندن معاملات املاک به سطح کاملاً جدیدی می داند که به طور قابل توجهی روند انجام فرآیندهای خرید و فروش اشیاء را ساده می کند. به عنوان بخشی از این، ما قبلاً یک پلتفرم دیجیتال مبتنی بر هوش مصنوعی را توسعه داده‌ایم و با موفقیت از آن استفاده کرده‌ایم که بازار املاک را تجزیه و تحلیل می‌کند و مایع‌ترین خواص را در پارامترهای داده شده شناسایی می‌کند، و آماده به اشتراک گذاشتن یافته‌های خود با سایر آژانس‌ها، واسطه‌ها و مشاوران املاک هستیم. به عنوان بخشی از استراتژی مشارکت ما در ترکیه.",
    "Oneteam — сайт и цифровая платформа интеллектуального поиска и подбора недвижимости в Турции. Проверка юридической чистоты объектов и сопровождение сделок.": "Oneteam یک وب سایت و پلت فرم دیجیتال برای جستجوی هوشمند و انتخاب املاک در ترکیه است. بررسی خلوص قانونی اشیاء و معاملات پشتیبان.",
    "Sigorta — страховой медицинский полис: выдается местными страховыми организациями;": "Sigorta - بیمه نامه پزشکی: صادر شده توسط سازمان های بیمه محلی.",
    "TAPU — документ о праве собственности: оригинал и копия (без заверения);": "TAPU - سند مالکیت: اصلی و کپی (بدون گواهی)؛",
    "TAPU — свидетельство о праве собственности;": "TAPU - گواهی مالکیت؛",
    "«Точка входа» в инвестирование в жилые объекты Турции не так высока, особенно если сравнивать с другими странами. Минимальный ценник на апартаменты, готовые к заселению, составляет около 100 000$; объекты премиум-класса можно приобрести за 500 000$. И, кстати, последние предоставляют покупателю возможность получения гражданства Турции за инвестиции.": "\"نقطه ورود\" برای سرمایه گذاری در املاک مسکونی در ترکیه، به خصوص در مقایسه با سایر کشورها، چندان بالا نیست. حداقل قیمت برای آپارتمان های آماده نقل و انتقال حدود 100000 دلار است. املاک کلاس ممتاز را می توان با 500000 دلار خریداری کرد. و به هر حال، دومی این فرصت را برای خریدار فراهم می کند تا تابعیت ترکیه را برای سرمایه گذاری دریافت کند.",
    "Австралия": "استرالیا",
    "Агентство Oneteam": "آژانس Oneteam",
    "Агентство Oneteam предлагает партнерство банкам и организациям различных сфер. Ищем партнеров, интересных покупателям недвижимости в Турции.": "آژانس Oneteam به بانک ها و سازمان ها در زمینه های مختلف مشارکت می دهد. ما به دنبال شرکای مورد علاقه خریداران املاک در ترکیه هستیم.",
    "Агентство Oneteam: большой выбор жилой и коммерческой недвижимости. Алания и другие регионы Турции. Рассрочка и ипотека. Помощь с оформлением.": "آژانس Oneteam: مجموعه وسیعی از املاک مسکونی و تجاری. آلانیا و سایر مناطق ترکیه. اقساط و رهن. برای ثبت نام کمک کنید.",
    "Адрес": "نشانی",
    "Азия": "آسیا",
    "Анастасия": "آناستازیا",
    "Анталья, Коньяалты, Торос, улица 815, 1": "آنتالیا، کنیالتی، توروس، خیابان 815، 1",
    "Антарктида": "جنوبگان",
    "Апартаменты": "آپارتمان ها",
    "Аренда недвижимости": "ملک اجاره ای",
    "Аренда недвижимости в регионе :name": "املاک و مستغلات برای اجاره در منطقه :name",
    "Африка": "آفریقا",
    "Балкон": "بالکن",
    "Бассейн": "استخر",
    "Без комиссии": "بدون کمیسیون",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "به لطف شراکت های ایجاد شده با بانک های ترکیه، Oneteam املاک و مستغلات را در ترکیه به صورت اقساطی به صورت رهن (وام) با حداقل بهره می فروشد.",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов (и в том числе для россиян) обусловлена стабильным развитием экономики, а также следующими факторами:": "این کشور به دلیل موقعیت مطلوب خود در محل اتصال راه های تجاری، دارای پتانسیل رشد بسیار زیادی است: به گفته کارشناسان، در آینده نزدیک جمهوری ترکیه به یکی از ده کشور دارای بالاترین نرخ توسعه اقتصادی تبدیل خواهد شد. تقاضا برای املاک ترکیه برای سرمایه گذاران (از جمله روس ها) به دلیل توسعه پایدار اقتصاد و همچنین عوامل زیر است:",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов обусловлена стабильным развитием экономики, а также следующими факторами:": "این کشور به دلیل موقعیت مطلوب خود در محل اتصال راه های تجاری، دارای پتانسیل رشد بسیار زیادی است: به گفته کارشناسان، در آینده نزدیک جمهوری ترکیه به یکی از ده کشور دارای بالاترین نرخ توسعه اقتصادی تبدیل خواهد شد. تقاضا برای املاک ترکیه برای سرمایه گذاران به دلیل توسعه پایدار اقتصاد و همچنین عوامل زیر است:",
    "Большинство застройщиков в республике предлагают приобретение недвижимости в рассрочку с первоначальным взносом в пределах 25-50% на срок до трех лет. К однозначным плюсам в пользу покупки в рассрочку стоит отнести отсутствие необходимости иметь на руках сразу всю сумму, возможность выбора жилья более высокой категории, отсутствие волокиты с документами: в частности, вам не нужно будет подтверждать свою платежеспособность.": "اکثر توسعه دهندگان در جمهوری خرید املاک و مستغلات را به صورت اقساطی با پرداخت اولیه در محدوده 25-50٪ برای مدت حداکثر سه سال ارائه می دهند. مزایای قطعی به نفع خرید اقساطی شامل عدم نیاز به در اختیار داشتن کل مبلغ به طور همزمان، امکان انتخاب مسکن از دسته بالاتر، عدم وجود تشریفات اداری با اسناد است: به ویژه، شما نیازی به آن نخواهید داشت. برای تایید پرداخت بدهی شما",
    "В Турции на тот момент наметились признаки грядущего повышения спроса на строящиеся объекты, чему способствовало и смягчение законодательства, и повышение интереса к Республике со стороны инвесторов. Поэтому Oneteam сфокусировалось на рынке недвижимости в Турции: недорогой — сначала, и лишь спустя некоторое время мы расширили спектр наших интересов на сегменты медиум и премиум.": "در آن زمان در ترکیه، نشانه‌هایی از افزایش تقاضا در آینده برای پروژه‌های در دست ساخت وجود داشت که با تسهیل قوانین و افزایش علاقه سرمایه‌گذاران به جمهوری تسهیل شد. بنابراین، Oneteam بر بازار املاک و مستغلات در ترکیه تمرکز کرد: در ابتدا ارزان بود، و تنها پس از مدتی ما دامنه علایق خود را به بخش های متوسط ​​و پریمیوم گسترش دادیم.",
    "В избранное": "به موارد دلخواه",
    "В нашей компании для этого используется цифровая платформа на базе искусственного интеллекта, которая анализирует рынок и подбирает самые ликвидные варианты.": "برای این منظور، شرکت ما از یک پلتفرم دیجیتال مبتنی بر هوش مصنوعی استفاده می کند که بازار را تجزیه و تحلیل می کند و نقدترین گزینه ها را انتخاب می کند.",
    "В нашей компании открыты вакансии в сфере недвижимости в Турции, которые дают соискателям возможность работать в организации с хорошей репутацией, приобретать полезный профессиональный опыт и строить карьеру в одном из лучших агентств страны. Чтобы получить информацию о вакансиях агентства Oneteam и узнать больше о работе с недвижимостью в Турции, отправьте нам сообщение по форме обратной связи.": "شرکت ما دارای مشاغل خالی در بخش املاک و مستغلات در ترکیه است که به متقاضیان این فرصت را می دهد تا در سازمانی با شهرت خوب کار کنند، تجربه حرفه ای مفیدی کسب کنند و در یکی از بهترین آژانس های این کشور شغلی ایجاد کنند. برای دریافت اطلاعات در مورد استخدام آژانس Oneteam و کسب اطلاعات بیشتر در مورد کار با املاک در ترکیه، با استفاده از فرم بازخورد به ما پیام دهید.",
    "В некоторых объектах разрешается пользоваться приобретенным объектом еще до выплаты всей суммы, но документы на право владения, как правило, оформляются после поступления последнего платежа.": "برخی از املاک به شما اجازه می دهند که از ملک خریداری شده قبل از پرداخت کامل مبلغ استفاده کنید، اما اسناد مالکیت معمولاً پس از دریافت آخرین پرداخت صادر می شود.",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "پورتفولیوی Oneteam شامل املاک بسیار نقدینگی است که برای اهداف مختلف در نظر گرفته شده است: برای سرمایه گذاری، اجاره و صرفاً برای یک زندگی راحت. همه آنها مستقیماً از توسعه دهندگان و با دور زدن واسطه ها به ما می آیند و این بدان معنی است که ما می توانیم بهترین قیمت ها را برای آنها به شما ارائه دهیم.",
    "В частности, вы можете выбрать Oneteam: наше агентство в том числе занимается и подбором жилья в рассрочку.": "به طور خاص، می توانید Oneteam را انتخاب کنید: آژانس ما همچنین با انتخاب مسکن به صورت اقساطی سروکار دارد.",
    "ВНЖ в Турецкой республике дается только за покупку недвижимости на определенную сумму, которая зависит от выбранного покупателем города. К примеру, в небольшом населенном пункте стоимость подходящих для получения икамет объектов составляет минимум 50 000$, в более крупных же может доходить до 75 000%.": "اجازه اقامت در جمهوری ترکیه فقط برای خرید ملک با مبلغ مشخصی داده می شود که بستگی به شهر انتخابی خریدار دارد. به عنوان مثال، در یک محل کوچک هزینه اشیاء مناسب برای تهیه ikamet حداقل 50000 دلار است، اما در مناطق بزرگتر می تواند تا 75000٪ برسد.",
    "ВНЖ в подарок": "اجازه اقامت به عنوان هدیه",
    "ВНЖ и Гражданство": "اجازه اقامت و تابعیت",
    "ВНЖ и гражданство": "اجازه اقامت و تابعیت",
    "Вакансии в сфере недвижимости в Турции: работа от агентства Oneteam": "مشاغل خالی در املاک و مستغلات در ترکیه: کار از آژانس Oneteam",
    "Валюта": "واحد پول",
    "Ванна": "حمام",
    "Ванные": "حمام ها",
    "Вариативность предложений": "تنوع پیشنهادات",
    "Ваш телефон": "شماره تلفن شما",
    "Весь": "همه",
    "Вид": "چشم انداز",
    "Вид на жительство в Турецкой республике называется «икамет» и имеет следующие особенности:": "اجازه اقامت در جمهوری ترکیه \"ikamet\" نامیده می شود و دارای ویژگی های زیر است:",
    "Возьмем вашу недвижимость в управление": "اجازه دهید کنترل اموال شما را در دست بگیریم",
    "Все": "همه",
    "Все актуальные предложения от застройщиков": "همه پیشنهادات فعلی از توسعه دهندگان",
    "Все локации": "تمام موقعیت ها",
    "Все регионы": "تمام مناطق",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "همه تراکنش ها مطابق با قوانین ترکیه و با استفاده از ابزارهای کاهش ریسک انجام می شود و ما در مورد تمام تراکنش های انجام شده، از جمله تراکنش های مالی، به شما گزارش می دهیم.",
    "Все страны": "همه کشورها",
    "Все типы": "همه انواع",
    "Всего": "جمع",
    "Вся": "همه",
    "Вся недвижимость": "تمام خواص",
    "Вторичка": "ثانوی",
    "Вы получите": "شما دریافت می کنید",
    "Выбираете понравившуюся квартиру или дом": "آپارتمان یا خانه مورد علاقه خود را انتخاب کنید",
    "Выбирая Oneteam": "انتخاب Oneteam",
    "Выгодные условия": "شرایط سودآور",
    "Гибкие инвестиционные схемы": "طرح های سرمایه گذاری انعطاف پذیر",
    "Горы": "کوه ها",
    "Гостиные": "اتاق های نشیمن",
    "Гражданство": "تابعیت",
    "Гражданство Турции за инвестиции в недвижимость. ВНЖ за покупку квартир": "تابعیت ترکیه برای سرمایه گذاری در املاک و مستغلات. اجازه اقامت برای خرید آپارتمان",
    "Грамотно подобранный объект недвижимости может стать источником стабильной прибыли — например, доход от аренды апартаментов может достигать 10% годовых. Чтобы подобрать наиболее эффективную инвестиционную схему в пределах вашего бюджета, обратитесь к сотрудникам агентства Oneteam, и мы обозначим пул вариантов с максимальным уровнем доходности.": "یک ملک به درستی انتخاب شده می تواند به منبع سود پایدار تبدیل شود - به عنوان مثال، درآمد حاصل از اجاره آپارتمان می تواند به 10٪ در سال برسد. برای انتخاب موثرترین طرح سرمایه گذاری در بودجه خود، با کارکنان آژانس Oneteam تماس بگیرید، و ما مجموعه ای از گزینه ها را با حداکثر سطح سوددهی شناسایی خواهیم کرد.",
    "Графики платежей могут быть не слишком комфортными, а пул вариантов — достаточно ограниченным из-за отсутствия в нем предложений вторичного рынка. Так как срок рассрочки меньше, чем у кредита, то платеж по ней будет высоким, и, наконец, вы не получите права собственности до тех пор, пока не выплатите всю сумму.": "برنامه های پرداخت ممکن است خیلی راحت نباشد و مجموعه گزینه ها ممکن است به دلیل نبود پیشنهادات بازار ثانویه کاملاً محدود باشد. از آنجایی که مدت اقساط کوتاهتر از وام است، پرداخت روی آن زیاد خواهد بود و در نهایت تا زمانی که کل مبلغ را پرداخت نکنید، مالکیت دریافت نخواهید کرد.",
    "Давайте познакомимся.": "بیایید با هم آشنا شویم.",
    "Дамир": "دمیر",
    "Для партнёров": "برای شرکا",
    "Для получения гражданства Турции за недвижимость потребуются следующие документы:": "برای اخذ تابعیت ترکیه برای املاک و مستغلات، مدارک زیر مورد نیاز است:",
    "Для этого есть простой алгоритм:": "یک الگوریتم ساده برای این کار وجود دارد:",
    "До": "قبل از",
    "До 1 км": "تا 1 کیلومتر",
    "До 2 км": "تا 2 کیلومتر",
    "До 500 м": "تا 500 متر",
    "До моря": "به سوی دریا",
    "Договор купли-продажи;": "قرارداد فروش؛",
    "Дом": "خانه",
    "Дома или квартиры на первичном рынке либо в старом фонде;": "خانه ها یا آپارتمان ها در بازار اولیه یا در یک ساختمان قدیمی؛",
    "Дома, вилы, коттеджи": "خانه، ویلا، کلبه",
    "Дома. виллы, коттеджи": "در خانه. ویلا، کلبه",
    "Доступность": "دسترسی",
    "Европа": "اروپا",
    "Елена": "النا",
    "Если еще десять-пятнадцать лет назад строилось не так много новых объектов, то сейчас в стране есть предложения любых типов недвижимости — вплоть до ультрасовременных пятизвездочных ЖК. Объем рынка жилья гарантирует обилие вариантов, причем в любом регионе страны.": "اگر ده تا پانزده سال پیش تعداد زیادی ملک جدید ساخته نمی شد، اکنون کشور پیشنهاداتی از انواع املاک و مستغلات دارد - تا مجتمع های مسکونی پنج ستاره فوق مدرن. اندازه بازار مسکن، گزینه های فراوانی را در هر منطقه ای از کشور تضمین می کند.",
    "Если у вас есть вопросы": "اگر سوالی دارید",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "اگر سوالی دارید، مشخصات تماس خود را بگذارید و ما در اسرع وقت با شما تماس خواهیم گرفت",
    "Еще": "بیشتر",
    "Еще один важный момент — это инвестиционная выгода рассрочки на недвижимость в Турции. Приобретая в Турции в рассрочку квартиру или дом, вы теряете скидку, которую застройщик предлагает тем, кто платит сразу всю сумму, — около 10-20%. Но это с лихвой компенсируется приростом цен на турецкую недвижимость: например, в Стамбуле за прошедший год рост в долларах составил 39%, а озвученный экспертами по недвижимости в Турции прогноз цен на будущий год демонстрирует все предпосылки к увеличению и, соответственно, к дальнейшему удорожанию объектов.": "نکته مهم دیگر مزایای سرمایه گذاری طرح های اقساطی املاک در ترکیه است. هنگام خرید اقساطی یک آپارتمان یا خانه در ترکیه، تخفیفی را که سازنده به کسانی که کل مبلغ را یکجا پرداخت می کنند - حدود 10-20٪ - از دست می دهید. اما این بیشتر از افزایش قیمت املاک ترکیه جبران می شود: به عنوان مثال، در استانبول طی سال گذشته افزایش دلار 39٪ بود و پیش بینی قیمت برای سال آینده که توسط کارشناسان املاک در ترکیه بیان شد همه چیز را نشان می دهد. پیش نیازهای افزایش و در نتیجه افزایش بیشتر قیمت اشیاء.",
    "Жилая": "مسکونی",
    "За последние пять лет мы стали свидетелями настоящего бума на рынке турецкой недвижимости, и немалую роль в этом играет привлечение иностранного капитала. Инвестируют в сельское хозяйство, промышленность, туризм, но самым востребованным направлением инвестирования была и остается сфера недвижимости.": "طی پنج سال گذشته شاهد رونق واقعی در بازار املاک ترکیه بوده ایم و جذب سرمایه خارجی در این امر نقش بسزایی دارد. آنها در کشاورزی، صنعت، گردشگری سرمایه گذاری می کنند، اما محبوب ترین حوزه سرمایه گذاری بخش املاک بوده و هست.",
    "За счет внедрения новых технологий меняется сфера недвижимости, а вместе с ней развиваемся мы, и интенсивный рост обуславливает потребность Oneteam в энергичных и амбициозных людях, тех, кто хочет расти, кто готов не только улучшать имеющиеся навыки, но и приобретать новые.": "با توجه به معرفی فناوری‌های جدید، صنعت املاک و مستغلات در حال تغییر است و ما در کنار آن در حال توسعه هستیم و رشد شدید نیاز Oneteam را به افراد پرانرژی و جاه‌طلب تعیین می‌کند، کسانی که می‌خواهند رشد کنند و نه تنها آماده بهبود مهارت‌های موجود هستند. ، بلکه برای به دست آوردن موارد جدید.",
    "Загранпаспорт покупателя: оригинал и заверенная нотариусом (обязательно турецким!) копия;": "پاسپورت بین المللی خریدار: اصل و کپی تایید شده توسط دفتر اسناد رسمی (الزام ترکی!)",
    "Заказать просмотр": "مشاهده سفارش",
    "Заключаете договор и вносите первый взнос": "قرارداد امضا کنید و پیش پرداخت کنید",
    "Замки": "قفل",
    "Записаться": "ثبت نام",
    "Заполнить форму": "فرم را پر کنید",
    "Запросить актуальные проекты": "درخواست پروژه های جاری",
    "Заявка на бронь": "درخواست رزرو",
    "Заявление: заполняется на портале Миграционной службы;": "درخواست: در پورتال خدمات مهاجرت پر شده است.",
    "Земельные участки площадью до 30 Га, предназначенные для коммерческой либо жилой застройки.": "زمین هایی به مساحت حداکثر 30 هکتار برای توسعه تجاری یا مسکونی در نظر گرفته شده است.",
    "Иванов Алексей Петрович": "ایوانف الکسی پتروویچ",
    "Избранное": "موارد دلخواه",
    "Инвестиции": "سرمایه گذاری ها",
    "Инвестиции в апартаменты в Турции для долгосрочной аренды и получения пассивного дохода;": "سرمایه گذاری در آپارتمان در ترکیه برای اجاره بلند مدت و درآمد غیرفعال.",
    "Инвестиции в недвижимость Турции: получение гражданства для россиян": "سرمایه گذاری در املاک و مستغلات در ترکیه: اخذ تابعیت برای روس ها",
    "Интернет": "اینترنت",
    "Инфраструктура и месторасположение": "زیرساخت و مکان",
    "Используя возможности цифровой платформы, можно уточнить, сколько стоит недвижимость в Турции в пределах выбранного вами района, найти подходящую по метражу и характеристикам квартиру, проверить ее ликвидность и «чистоту», а также выяснить, находится ли она в сделке или на брони, и закрепить ее за собой… либо перейти к следующему варианту.": "با استفاده از قابلیت‌های پلتفرم دیجیتال، می‌توانید از هزینه املاک و مستغلات ترکیه در منطقه مورد نظر خود مطلع شوید، آپارتمانی را پیدا کنید که از نظر فیلم و ویژگی‌ها مناسب باشد، نقدینگی و خلوص آن را بررسی کنید. همچنین بفهمید که آیا در یک معامله است یا در حال رزرو، و او را پشت سر خود امن کنید... یا به گزینه بعدی بروید.",
    "История": "داستان",
    "Ищем партнеров в Турции. Партнерство с банками и других организаций": "ما به دنبال شریک در ترکیه هستیم. مشارکت با بانک ها و سایر سازمان ها",
    "Ищете недорогую недвижимость в Алании, Бурсе и других регионах у моря? На сайте Oneteam вы найдете актуальные цены на дома и квартиры в Турции. Торопитесь: стоимость будет только расти.": "به دنبال ملک ارزان قیمت در آلانیا، بورسا و سایر مناطق کنار دریا هستید؟ در وب سایت Oneteam قیمت فعلی خانه و آپارتمان در ترکیه را خواهید دید. عجله کنید: هزینه فقط افزایش می یابد.",
    "Ищете работу в сфере недвижимости в Турции? В агентстве Oneteam есть вакансии, которые могут вас заинтересовать.": "به دنبال کار در املاک و مستغلات در ترکیه هستید؟ آژانس Oneteam جای خالی دارد که ممکن است مورد علاقه شما باشد.",
    "Казахстан": "قزاقستان",
    "Как получить ВНЖ за покупку недвижимости?": "چگونه می توان برای خرید ملک اجازه اقامت گرفت؟",
    "Как получить гражданство Турции за инвестиции?": "چگونه با سرمایه گذاری تابعیت ترکیه را دریافت کنیم؟",
    "Как получить гражданство при покупке недвижимости?": "چگونه در هنگام خرید ملک تابعیت دریافت کنیم؟",
    "Как приобрести недвижимость в Турции в рассрочку?": "خرید اقساطی ملک در ترکیه چگونه است؟",
    "Какие документы нужны для получения турецкого ВНЖ?": "برای اخذ اقامت ترکیه چه مدارکی لازم است؟",
    "Каталог строящихся проектов на побережье средиземного моря": "کاتالوگ پروژه های در حال ساخت در سواحل مدیترانه",
    "Квартиры": "آپارتمان ها",
    "Квартиры под аренду": "آپارتمان برای اجاره",
    "Квартиры, апартаменты": "آپارتمان، آپارتمان",
    "Клиентоориентированность": "تمرکز بر مشتری",
    "Команда": "تیم",
    "Коммерческая": "یک اگهی بازرگانی",
    "Коммерческую недвижимость (офисы, склады, магазины, в том числе и на разных стадиях строительства);": "املاک تجاری (دفاتر، انبارها، مغازه ها، از جمله مواردی که در مراحل مختلف ساخت و ساز هستند)؛",
    "Компания": "شرکت",
    "Консультант по продажам": "مشاور فروش",
    "Контакты": "مخاطب",
    "Кроме этого, в стране сфера недвижимости отлично поддается прогнозированию: инвестора не ждут «сюрпризы», потому что на турецкую недвижимость не оказывают влияния никакие внешние факторы. Инвестировали в апартаменты в Турции, расположенные в хорошем районе и с достойным качеством строительства, — будьте уверены в том, что они окажутся столь же ликвидными и через пять, и через десять лет": "علاوه بر این، صنعت املاک و مستغلات این کشور بسیار قابل پیش‌بینی است: سرمایه‌گذاران در انتظار «غافلگیری» نیستند، زیرا املاک ترکیه تحت تأثیر هیچ عامل خارجی قرار نمی‌گیرد. سرمایه گذاری در آپارتمان در ترکیه، واقع در یک منطقه خوب و با کیفیت ساخت و ساز مناسب - مطمئن باشید که آنها به همان اندازه در پنج یا ده سال روان خواهند بود.",
    "Купить": "خرید کنید",
    "Купить в рассрочку": "خرید اقساطی",
    "Купить недвижимость в Турции для осуществления коммерческой деятельности.": "خرید ملک در ترکیه برای فعالیت های تجاری.",
    "Купить недвижимость в Турции: покупаем выгодно с Oneteam": "خرید ملک در ترکیه: خرید سودآور با Oneteam",
    "Лес": "جنگل",
    "Локации": "مکان ها",
    "Локаций": "مکان ها",
    "Локация": "محل",
    "Лондон": "لندن",
    "Лучшие объекты": "بهترین اشیاء",
    "Лучшие объекты недвижимости в Алании и Турции от агентства Oneteam": "بهترین املاک در آلانیا و ترکیه از آژانس Oneteam",
    "Лучшие цены": "بهترین قیمت ها",
    "Марина": "مارینا",
    "Материк": "سرزمین اصلی",
    "Мебель": "مبلمان",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "من فایق علیزاده هستم صاحب نمایندگی هستم",
    "Миссия": "ماموریت",
    "Москва": "مسکو",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "ما می دانیم که گشت و گذار در بازار املاک و مستغلات یک کشور دیگر دشوار است و ما اطمینان می دهیم که روند خرید تا حد امکان برای شما راحت باشد.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "ما فقط املاک و مستغلات را از سازنده در ترکیه نمی فروشیم، بلکه قراردادهای شخصی با شرکت های ساختمانی داریم.",
    "Мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты": "ما به مشتریان در خرید، فروش، اجاره یا اجاره املاک تجاری و مسکونی کمک می کنیم",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "ما استراتژی های آماده ای برای سرمایه گذاری در املاک خارجی ارائه می دهیم",
    "Мы привлекаем организации разнообразных профилей, не ограничиваясь агентствами, страховыми компаниями и банками партнерами в Турции. Агентства по прокату автомобилей и яхт, туристические компании, дизайн-студии, — каким бы ни был профиль вашей деятельности, мы с радостью рассмотрим вас в качестве нашего партнера, если ваши услуги актуальны для покупателей недвижимости и если вы готовы обеспечивать высокое качество сервиса.": "ما سازمان هایی را با پروفایل های مختلف جذب می کنیم، نه محدود به آژانس ها، شرکت های بیمه و بانک های شریک در ترکیه. آژانس‌های اجاره خودرو و قایق‌های تفریحی، شرکت‌های مسافرتی، استودیوهای طراحی - هر نوع فعالیت شما باشد، در صورتی که خدمات شما به خریداران ملکی مرتبط باشد و آماده ارائه خدمات با کیفیت بالا هستید، خوشحال خواهیم شد که شما را به عنوان شریک خود در نظر بگیریم.",
    "На сегодняшний день готовится запуск CRM в новом регионе, в котором мы уже работаем как агентство недвижимости, — в Северном Кипре, а в самых ближайших планах — запуск в таких локациях, как Катар, Объединенные Арабские Эмираты и Черногория.": "امروز، ما در حال آماده‌سازی برای راه‌اندازی CRM در منطقه جدیدی هستیم که در آن به عنوان آژانس املاک و مستغلات در قبرس شمالی فعالیت می‌کنیم، و در آینده نزدیک برنامه‌هایی برای راه‌اندازی در مکان‌هایی مانند قطر، امارات متحده عربی و مونته‌نگرو وجود دارد. .",
    "Наиболее востребованным является инвестирование в жилую недвижимость, которое может представлять собой:": "محبوب ترین آنها سرمایه گذاری در املاک و مستغلات مسکونی است که می تواند:",
    "Найти": "پیدا کردن",
    "Напишите мне, и мы с вами обсудим наше будущее партнерство!": "برای من بنویسید تا در مورد شراکت آینده خود صحبت کنیم!",
    "Наш сайт недвижимости в Турции предназначен для того, чтобы наладить четкий и прямой контакт между застройщиком и потребителем, и исключить из него всех посредников, кроме специализированных агентств, тем самым сократив цепочку взаимодействия и сделав процедуру поиска недвижимости в Турции более простой, процесс приобретения — открытым, а его условия — «прозрачными».": "وب سایت املاک و مستغلات ما در ترکیه به گونه ای طراحی شده است که ارتباط مستقیم و واضحی بین توسعه دهنده و مصرف کننده برقرار کند و تمام واسطه ها را به جز آژانس های تخصصی از آن حذف کند، در نتیجه زنجیره تعامل را کوتاه کرده و روند جستجوی ملک در ترکیه را ساده تر می کند. ، فرآیند کسب باز است و شرایط آن \"شفاف\" است.",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "زمینه فعالیت ما معاملات املاک در ترکیه است: ما به مشتریان در خرید، فروش، اجاره یا اجاره املاک تجاری و مسکونی کمک می کنیم.",
    "Наши преимущества": "مزایای ما",
    "Не нашли что нужно - напишите": "اگر چیزی را که نیاز دارید پیدا نکردید، بنویسید",
    "Неважно": "مهم نیست",
    "Недвижимость": "مشاور املاک",
    "Недвижимость (квартиры) в Турции с рассрочкой": "املاک (آپارتمان) در ترکیه با اقساط",
    "Недвижимость в регионе :name": "املاک و مستغلات در منطقه :name",
    "Несмотря на рост цен, недвижимость в Турции сегодня пользуется повышенным спросом. И во многом тому способствует наличие рассрочки, которая действует и на готовые объекты, и на находящиеся в процессе строительства.": "با وجود افزایش قیمت ها، امروزه املاک و مستغلات در ترکیه تقاضای زیادی دارد. و این تا حد زیادی با در دسترس بودن طرح های اقساطی تسهیل می شود که هم برای اشیاء تمام شده و هم برای آنهایی که در حال ساخت هستند اعمال می شود.",
    "Несмотря на то, что Турецкая Республика — вполне современная страна, здесь все еще сильны «личные связи», и многие решения принимаются на их основе. Мы считаем своей задачей минимизировать этот фактор и сделать так, чтобы все клиенты могли рассчитывать на честные и максимально выгодные условия приобретения недвижимости, а юридическая чистота объектов перешла в разряд нормы.": "با وجود این واقعیت که جمهوری ترکیه یک کشور کاملاً مدرن است، \"روابط شخصی\" هنوز در اینجا قوی است و تصمیمات زیادی بر اساس آنها گرفته می شود. ما وظیفه خود می دانیم که این عامل را به حداقل برسانیم و اطمینان حاصل کنیم که همه مشتریان می توانند روی منصفانه ترین و مطلوب ترین شرایط برای خرید ملک حساب کنند و خلوص قانونی اشیاء عادی می شود.",
    "Никита": "نیکیتا",
    "Новостройка": "ساختمان جدید",
    "Новостройки": "ساختمان های جدید",
    "Номер телефона": "شماره تلفن",
    "О компании": "درباره شرکت",
    "О проекте": "در مورد پروژه",
    "Обеспечим постпродажный сервис": "ما خدمات پس از فروش را ارائه خواهیم داد",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "ما در تمام مراحل معامله پشتیبانی قانونی ارائه خواهیم داد",
    "Обращаетесь в агентство, которое предлагает услуги по продаже квартир в рассрочку.": "با آژانس ارائه دهنده خدمات فروش اقساطی آپارتمان تماس بگیرید.",
    "Общая": "عمومی",
    "Общая площадь": "مساحت کل",
    "Объекты для получения гражданства :name за инвестиции": "اشیاء برای اخذ تابعیت: نام با سرمایه گذاری",
    "Объявление": "اعلامیه",
    "Объявлений": "آگهی ها",
    "Объявлений не найдено": "هیچ تبلیغی پیدا نشد",
    "Объявления": "تبلیغات",
    "Обычно здесь не обходится без предварительного получения икамет — вида на жительство, и натурализоваться можно после пяти лет официального проживания в республике на основании ВНЖ. Но есть и другой вариант, и подходит он инвесторам, готовым вложиться в покупку объектов недвижимости оценочной стоимостью от 400 000$ и более. На указанную сумму можно приобрести:": "معمولاً این کار بدون دریافت ikamet - اجازه اقامت امکان پذیر نیست و شما می توانید پس از پنج سال اقامت رسمی در جمهوری بر اساس مجوز اقامت تابعیت خود را دریافت کنید. اما گزینه دیگری نیز وجود دارد و آن برای سرمایه گذارانی مناسب است که آماده سرمایه گذاری در خرید ملکی با ارزش تخمینی 400000 دلار یا بیشتر هستند. برای مقدار مشخص شده می توانید خرید کنید:",
    "Обязательно обсудите с агентством сроки рассрочки: на некоторые объекты он может составлять всего год, что может быть неудобным из-за повышенных ежемесячных платежей, тогда как на другие — достигать трех лет.": "مدت اقساط را حتما با آژانس در میان بگذارید: برای برخی از املاک ممکن است به یک سال هم برسد که به دلیل افزایش پرداخت های ماهانه می تواند ناراحت کننده باشد، در حالی که برای برخی دیگر می تواند تا سه سال باشد.",
    "Озеро": "دریاچه",
    "Ознакомлен с": "آشنا با",
    "Ознакомлен с политикой конфиденциальности": "من سیاست حفظ حریم خصوصی را خوانده ام",
    "Описание": "شرح",
    "Оплата госпошлины.": "پرداخت وظیفه دولتی.",
    "Оплата криптовалютой": "پرداخت با ارز دیجیتال",
    "Особенности": "ویژگی های خاص",
    "Оставьте заявку и мы Вам перезвоним": "درخواست بدهید و ما با شما تماس خواهیم گرفت",
    "Остались вопросы?": "هنوز سوالی دارید؟",
    "От": "از جانب",
    "От застройщика": "از طرف توسعه دهنده",
    "Отзывы": "بررسی ها",
    "Отправить заявку": "درخواست ارسال کنید",
    "Отчет экспертизы: составляется независимым экспертом и подтверждает стоимость приобретенного объекта;": "گزارش معاینه: توسط یک کارشناس مستقل تهیه شده و هزینه شی خریداری شده را تأیید می کند.",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "دفتر نمایندگی در آنتالیا واقع شده است. مناطق مورد علاقه ما عبارتند از: Manavgat، Kemer، Belek، Finike، Side، Alanya، Mahmutlar، Avsallar، Kargicak، Kestel. ما همچنین به طور فعال در مناطق دیگر جمهوری ترکیه، به ویژه در مرسین، بدروم، فتحیه کار می کنیم.",
    "Оформлять ВНЖ в Турции можно сразу после завершения сделки, и весь процесс занимает около трех-четырех месяцев;": "شما می توانید بلافاصله پس از انجام معامله برای اجازه اقامت در ترکیه درخواست دهید و کل پروسه حدود سه تا چهار ماه طول می کشد.",
    "Паркинг в подарок": "پارکینگ به عنوان هدیه",
    "Парковка": "توقفگاه خودرو",
    "Партнерам": "برای شرکا",
    "Пентхаусы": "پنت هاوس ها",
    "Первая линия": "خط اول",
    "Первый взнос от 30%": "پیش پرداخت از 30%",
    "Планировки квартир": "چیدمان آپارتمان",
    "Площади (кв.м)": "مساحت (متر مربع)",
    "Площади и планировки": "مناطق و چیدمان ها",
    "Площади кв.м.": "مساحت متر مربع",
    "Площадь (кв.м)": "مساحت (متر مربع)",
    "Пляж": "ساحل دریا",
    "Под ключ": "ساخت کامل",
    "Подберем объекты под ваш запрос": "ما اشیاء را طبق درخواست شما انتخاب می کنیم",
    "Подбор объекта для получения ВНЖ": "انتخاب یک شی برای اخذ اجازه اقامت",
    "Подходит для жизни и": "مناسب برای زندگی و",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "در حالی که دیگران املاک و مستغلات را به صورت دستی انتخاب می‌کنند، ما محصول فناوری اطلاعات خود را بر اساس هوش مصنوعی توسعه داده‌ایم که پیشنهادات بازار را تجزیه و تحلیل می‌کند و به انتخاب آن‌هایی که به بهترین وجه با درخواست مشتری مطابقت دارند، کمک می‌کند، بلکه روان‌ترین آنها را نیز شناسایی می‌کند.",
    "Покупайте так, как вам удобно!": "به روشی که مناسب شماست بخرید!",
    "Покупка жилой недвижимости на этапе «котлована» для последующей перепродажи.": "خرید املاک مسکونی در مرحله \"گودال\" برای فروش مجدد بعدی.",
    "Покупка недвижимости": "خرید ملک",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "خرید املاک و مستغلات در ترکیه یکی از با ثبات ترین زمینه ها برای سرمایه گذاری است: املاک با کیفیت بالا با بازده بالا را می توان با پول نسبتاً کمتری نسبت به سایر کشورها در اینجا به دست آورد. همچنین املاک و مستغلات در ترکیه امکان اخذ شهروندی تحت یک طرح ساده شده، معافیت از مالیات بر ارزش افزوده و دریافت سایر مزایا را به خود جلب می کند.",
    "Покупка недвижимости в регионе :name": "خرید ملک در منطقه :name",
    "Покупка россиянами недвижимости в Турции за последние годы значительно участилась, и круг покупателей является довольно разнообразным, равно как и ассортимент предлагаемых в республике объектов. Чтобы удовлетворить потребности всех наших клиентов, мы формируем для них предложения «под ключ», которые включают все необходимые услуги по подбору недвижимости и осуществлению работ в рамках заключения сделки, а также предлагаем сопутствующие меры поддержки.": "خرید املاک و مستغلات توسط روس ها در ترکیه در سال های اخیر به میزان قابل توجهی افزایش یافته است، و طیف خریداران بسیار متنوع است، همانطور که طیف املاک ارائه شده در این جمهوری نیز متفاوت است. برای پاسخگویی به نیازهای همه مشتریان، ما پیشنهادات کلید در دست برای آنها ایجاد می کنیم که شامل کلیه خدمات لازم برای انتخاب املاک و انجام کار به عنوان بخشی از معامله است و همچنین اقدامات پشتیبانی مرتبط را ارائه می دهد.",
    "Политика обработки персональных данных": "خط مشی پردازش داده های شخصی",
    "Полная безопасность": "امنیت کامل",
    "Получение гражданства Турции для россиян через инвестиции в недвижимость. Как вложиться в апартаменты, чтобы получить паспорт и минимум налогов?": "اخذ تابعیت ترکیه برای روس ها از طریق سرمایه گذاری در املاک و مستغلات. چگونه در آپارتمان سرمایه گذاری کنیم تا پاسپورت و حداقل مالیات بگیریم؟",
    "Получите консультацию специалиста": "مشاوره تخصصی دریافت کنید",
    "Получить икамет за покупку недвижимости можно не во всех районах: выдача ВНЖ приостановлена в локациях, где иностранцев более 25% от общего объема;": "دریافت ikamet برای خرید املاک در همه مناطق امکان پذیر نیست: صدور مجوز اقامت در مکان هایی که خارجی ها بیش از 25٪ از کل را تشکیل می دهند به حالت تعلیق درآمده است.",
    "Получить каталог": "دریافت کاتالوگ",
    "Получить каталог, если нет времени на поиски": "اگر وقت جستجو ندارید، یک کاتالوگ دریافت کنید",
    "Пользовательское соглашение при использовании данных": "توافق کاربر هنگام استفاده از داده ها",
    "Пользовательское соглашение при использовании сайта": "توافق کاربر هنگام استفاده از سایت",
    "Поможем недорого купить недвижимость в Турции (новостройки и вторичку) по спец. ценам. Подбор объектов с лучшей стоимостью и оформление купли-продажи": "ما به شما در خرید املاک ارزان قیمت در ترکیه (ساختمان های نوساز و فروش مجدد) به صورت ویژه کمک خواهیم کرد. قیمت. انتخاب اشیا با بهترین ارزش و ثبت خرید و فروش",
    "Поможем получить выгодные условия по рассрочке и кредиту": "ما به شما کمک می کنیم تا شرایط مناسبی را برای اقساط و وام دریافت کنید",
    "Популярные локации": "مکان های محبوب",
    "После Анталии мы запустили CRM на других региональных рынках, и везде она показала успешные результаты, облегчая взаимодействие с базами данных, исследуя потребительские свойства объектов недвижимости и определяя наиболее релевантные клиентским запросам варианты.": "پس از آنتالیا، ما CRM را در سایر بازارهای منطقه ای راه اندازی کردیم و در همه جا نتایج موفقیت آمیزی نشان داد، تعامل با پایگاه های داده را تسهیل کرد، ویژگی های مصرف کننده اشیاء املاک و مستغلات را مطالعه کرد و مناسب ترین گزینه ها را برای درخواست مشتری شناسایی کرد.",
    "После внесения всей суммы недвижимость переходит в вашу собственность": "پس از پرداخت کل مبلغ، ملک به ملک شما تبدیل می شود",
    "Посмотреть каталог объектов": "مشاهده کاتالوگ اشیاء",
    "Почему иностранцы выбирают инвестиции в недвижимость в Турции?": "چرا خارجی ها در ترکیه سرمایه گذاری در املاک و مستغلات را انتخاب می کنند؟",
    "Почему клиенты выбирают именно нас?": "چرا مشتریان ما را انتخاب می کنند؟",
    "Правительство Турецкой республики использует достаточно либеральные способы регулирования иностранных инвестиций, что делает привлекательным вложение капитала в турецкую экономику. Например, инвесторы могут быть освобождены от налога на недвижимость в Турции и не платят налог на добавленную стоимость при приобретении жилья.": "دولت جمهوری ترکیه از روش های نسبتا لیبرال برای تنظیم سرمایه گذاری خارجی استفاده می کند که سرمایه گذاری در اقتصاد ترکیه را جذاب می کند. به عنوان مثال، سرمایه گذاران ممکن است از مالیات بر دارایی در ترکیه معاف باشند و هنگام خرید خانه مالیات بر ارزش افزوده پرداخت نکنند.",
    "Право оформить вид на жительство дается иностранному инвестору при покупке жилья стоимостью не менее 200 000$, а если поднять планку до 400 000$ — можно претендовать сразу на получение статуса гражданина. Продавать объект, за который было получено гражданство, нельзя в течение трех лет; процесс натурализации занимает около полугода, после чего новый статус присваивается не только покупателю, но и членам его семьи, причем все, кто получили паспорт Турции за инвестиции, не обязаны проживать в стране, как требуется в случае с видом на жительство.": "حق دریافت اجازه اقامت در هنگام خرید مسکن به ارزش حداقل 200000 دلار به سرمایه گذار خارجی داده می شود و در صورت افزایش سقف به 400000 دلار، می توانید بلافاصله برای وضعیت شهروندی اقدام کنید. فروش شیئی که تابعیت آن به مدت سه سال به دست آمده است غیرممکن است. پروسه اخذ تابعیت حدود شش ماه طول می کشد و پس از آن وضعیت جدید نه تنها به خریدار، بلکه به اعضای خانواده وی نیز داده می شود و هرکسی که برای سرمایه گذاری پاسپورت ترکیه دریافت کرده است، نیازی به اقامت در این کشور نیست. مورد مجوز اقامت",
    "Предоставляет право проживать в стране самому покупателю недвижимости, а также членам его семьи;": "حق اقامت در کشور را به خود خریدار ملک و همچنین اعضای خانواده وی اعطا می کند.",
    "Пресса": "مطبوعات",
    "Прессе": "مطبوعات",
    "Приветствую вас, дорогой гость!": "با سلام خدمت مهمان عزیز",
    "Приобрести квартиру в Турции или дом для собственного проживания;": "خرید آپارتمان در ترکیه یا خانه ای برای سکونت خود.",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "با خرید ملک از Oneteam هیچ ریسکی نمی کنید.",
    "Приобретение апартаментов в жилых комплексах Турции для сдачи на короткий срок;": "خرید آپارتمان در مجتمع های مسکونی در ترکیه برای اجاره کوتاه مدت;",
    "Продажа и покупка высоколиквидной недвижимости в Турции. Самые популярные регионы — Мерсин, Бодрум, Фетхие, Анталия (Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел).": "خرید و فروش املاک و مستغلات با نقدینگی بالا در ترکیه. محبوب ترین مناطق مرسین، بدروم، فتحیه، آنتالیا (ماناوگات، کمر، بلک، فینیکه، سیده، آلانیا، محمودلار، آوسالار، کارگیجاک، کستل) هستند.",
    "Проекты от": "پروژه ها از",
    "Проконсультируем и поможем оформить все документы": "ما به شما مشاوره می دهیم و به شما در تهیه تمام اسناد کمک می کنیم",
    "Работа в агентстве недвижимости в Турции крайне перспективна, ведь этот рынок значительно расширился за последние годы и тяготеет к дальнейшему расширению в будущем. Oneteam приглашает стать вас частью команды, нацеленной на то, чтобы улучшать коммуникацию между участниками сделок с недвижимостью — риелторами, застройщиками, клиентами, — и облегчать для всех заинтересованных сторон протекание процесса купли-продажи жилых и коммерческих объектов.": "کار در آژانس املاک و مستغلات در ترکیه بسیار امیدوار کننده است، زیرا این بازار در سال های اخیر به طور قابل توجهی گسترش یافته است و در آینده برای گسترش بیشتر آماده است. Oneteam از شما دعوت می کند تا بخشی از تیمی شوید که هدف آن بهبود ارتباطات بین شرکت کنندگان در معاملات املاک - مشاوران املاک، توسعه دهندگان، مشتریان - و تسهیل فرآیند خرید و فروش املاک مسکونی و تجاری برای همه علاقه مندان است.",
    "Работа у нас": "با ما همکاری کنید",
    "Работаем": "ما در حال کار هستیم",
    "Работаем без комиссии для покупателя по ценам напрямую от застройщика": "ما بدون کارمزد برای خریدار با قیمت مستقیم از توسعه دهنده کار می کنیم",
    "Разработав цифровую платформу с возможностями автоматизации процесса продажи недвижимости и аналитики, мы опробовали ее на рынке недорогой недвижимости Турции — в Анталии. По истечению тестового периода стало ясно, что IT-решение идеально справляется со сбором и структурированием информации, и значительно упрощает как работу риелтора, так и процесс подбора недвижимости для непосредственно самого клиента.": "ما با توسعه یک پلتفرم دیجیتال با قابلیت خودکارسازی فرآیند فروش املاک و تجزیه و تحلیل، آن را در بازار ارزان قیمت املاک در ترکیه - در آنتالیا آزمایش کردیم. پس از دوره آزمایشی، مشخص شد که راه حل IT کاملاً با جمع آوری و ساختار اطلاعات مقابله می کند و به طور قابل توجهی کار مشاور املاک و فرآیند انتخاب املاک و مستغلات را برای خود مشتری ساده می کند.",
    "Разрешение на строительство либо план развития, если покупатель инвестирует в земельные участки;": "مجوز ساختمان یا طرح توسعه در صورتی که خریدار در زمین سرمایه گذاری کند.",
    "Расположение и инфраструктура": "موقعیت و زیرساخت",
    "Рассрочка": "خرید و فروش اقساطی",
    "Рассрочка 0%": "طرح اقساطی 0%",
    "Регион": "منطقه",
    "Регионы": "مناطق",
    "С качественной отделкой": "با پرداخت با کیفیت",
    "С этим решением мы не прогадали, ведь недвижимость в Турции (у моря в первую очередь) показывает стабильный ежегодный ценовой прирост. Растут цены на недвижимость в Турции в рублях, в евро, в долларе, так как удорожание превышает девальвацию лиры. Инвестирование можно уверенно считать высокодоходным, так как в среднем стоимость недвижимости в Турции повышается на 15-25% в год, а в Алании и Бурсе эти цифры еще выше.": "ما با این تصمیم تصمیم درستی گرفتیم، زیرا املاک و مستغلات در ترکیه (در درجه اول توسط دریا) افزایش قیمت ثابت سالانه را نشان می دهد. قیمت املاک و مستغلات در ترکیه به روبل، یورو و دلار در حال افزایش است، زیرا افزایش قیمت بیش از کاهش ارزش لیر است. سرمایه گذاری را می توان با اطمینان بسیار سودآور دانست، زیرا به طور متوسط ​​هزینه املاک در ترکیه 15-25٪ در سال افزایش می یابد و در آلانیا و بورسا این ارقام حتی بالاتر است.",
    "Сад": "باغچه",
    "Сайт недвижимости в Турции от застройщика: покупка, продажа в Анталии и других регионах": "وب سایت املاک و مستغلات در ترکیه از توسعه دهنده: خرید، فروش در آنتالیا و سایر مناطق",
    "Сайт поиска недвижимости в Турции, которому можно доверять": "سایت جستجوی املاک ترکیه که می توانید به آن اعتماد کنید",
    "Самый современный из трендов — цифровизация — коснулся и нашей сферы деятельности, и в работе с недвижимостью с каждым годом все более востребованными становятся высокие технологии. Прежние методы ведения дел уже не работают, поэтому мы создаем новые, отвечающие требованиям сегодняшнего дня: в частности, на нас уже сейчас работает цифровая платформа с искусственным интеллектом, которая анализирует рынок и определяет наиболее ликвидные объекты недвижимости.": "مدرن ترین روندها - دیجیتالی شدن - نیز بر حوزه فعالیت ما تأثیر گذاشته است و فناوری های پیشرفته هر سال تقاضای بیشتری در کار با املاک و مستغلات پیدا می کنند. روش‌های قدیمی کسب‌وکار دیگر کار نمی‌کنند، بنابراین ما در حال ایجاد روش‌های جدیدی هستیم که نیازهای امروزی را برآورده می‌کند: به ویژه، ما در حال حاضر یک پلتفرم دیجیتال با هوش مصنوعی داریم که بازار را تجزیه و تحلیل می‌کند و مایع‌ترین املاک را شناسایی می‌کند.",
    "Свяжитесь с нами": "با ما تماس بگیرید",
    "Связаться": "مخاطب",
    "Северная Америка": "آمریکای شمالی",
    "Система получения гражданства и ВНЖ в Турции за инвестиции при покупке недвижимости может показаться достаточно сложной, но никаких трудностей не возникнет, если вы воспользуетесь помощью специалистов агентства Oneteam. Наша поддержка не заканчивается после оформления сделки купли-продажи: мы останемся рядом с вами и после того, как вы станете обладателем турецкой недвижимости, и поможем вам получить ВНЖ или гражданство в Турецкой Республике — быстро, легко и с гарантированным результатом.": "سیستم اخذ تابعیت و اجازه اقامت در ترکیه از طریق سرمایه گذاری در هنگام خرید ملک ممکن است بسیار پیچیده به نظر برسد، اما اگر از کمک متخصصان آژانس Oneteam استفاده کنید هیچ مشکلی پیش نخواهد آمد. پشتیبانی ما پس از انجام معامله خرید و فروش به پایان نمی رسد: ما حتی پس از اینکه شما صاحب املاک ترکیه شوید در کنار شما خواهیم ماند و به شما کمک می کنیم تا اجازه اقامت یا شهروندی در جمهوری ترکیه را به سرعت و به راحتی دریافت کنید. و با نتیجه تضمینی",
    "Сначала дешевые": "اول ارزان ها",
    "Сначала дешёвые": "اول ارزان",
    "Сначала дорогие": "اول عزیزان",
    "Сначала новые": "اول جدیدها",
    "Снять": "در آوردن",
    "Советы Oneteam, которые помогут вам получить выгодные условия беспроцентной рассрочки на недвижимость в Турции. Купите квартиру выгодно с Oneteam!": "نکات Oneteam که به شما کمک می کند شرایط مطلوبی برای اقساط بدون بهره برای املاک در ترکیه داشته باشید. با Oneteam یک آپارتمان با سود بخرید!",
    "Советы от Oneteam, которые помогут получить ВНЖ и гражданство в Турции. Узнайте все о натурализации через инвестиции в недвижимость и покупку квартир.": "نکاتی از Oneteam که به شما کمک می کند اجازه اقامت و شهروندی ترکیه را دریافت کنید. همه چیز را در مورد تابعیت از طریق سرمایه گذاری املاک و مستغلات و خرید آپارتمان بیاموزید.",
    "Согласен на обработку": "من با پردازش موافقم",
    "Согласен на обработку персональных данных": "من با پردازش داده های شخصی موافقم",
    "Спален": "اتاق خواب ها",
    "Спальни": "اتاق خواب ها",
    "Спальни, Ванные": "اتاق خواب، حمام",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "متخصصان Oneteam به زبان های روسی، ترکی، انگلیسی، آلمانی، ایرانی و عربی صحبت می کنند. بنابراین، لازم نیست نگران باشید: همکاری ما با شما توسط مانع زبانی مختل نخواهد شد.",
    "Специалисты компании Oneteam помогут вам подобрать наиболее релевантные объекты недвижимости и получить самые выгодные условия по рассрочке. Благодаря налаженному партнерству с турецкими банками и застройщиками мы пользуемся специальными предложениями — и с удовольствием предоставляем их нашим клиентам.": "متخصصان Oneteam به شما کمک می کنند تا مرتبط ترین املاک و مستغلات را انتخاب کنید و مطلوب ترین شرایط را در طرح های اقساطی دریافت کنید. به لطف مشارکت های ایجاد شده با بانک ها و توسعه دهندگان ترکیه، ما از پیشنهادات ویژه استفاده می کنیم - و خوشحالیم که آنها را به مشتریان خود ارائه می دهیم.",
    "Справка о доходах: выписка из банка, которая свидетельствует о наличии у иностранца средств для проживания в Турецкой республике;": "گواهی درآمد: صورتحساب بانکی که نشان می دهد فرد خارجی دارای امکانات زندگی در جمهوری ترکیه است.",
    "Справка об исполнении финансовых обязательств от Турецкого кадастрового управления;": "گواهی انجام تعهدات مالی از اداره کاداستر ترکیه؛",
    "Справка об отсутствии судимости: оригинал и копия с переводом, заверенная турецким нотариусом;": "گواهی عدم سوء پیشینه: اصل و کپی همراه با ترجمه، تایید شده توسط دفتر اسناد رسمی ترکیه.",
    "Срок сдачи": "ضرب الاجل",
    "Стоимость недорогой недвижимости у моря в Турции: цены в рублях": "هزینه املاک و مستغلات ارزان قیمت در کنار دریا در ترکیه: قیمت ها به روبل",
    "Стоит ли покупать турецкую недвижимость в рассрочку?": "آیا ارزش خرید اقساطی ملک ترکیه را دارد؟",
    "Страна": "یک کشور",
    "Страны": "کشورها",
    "ТВ": "تلویزیون",
    "Также в Турецкой республике есть варианты инвестирования в коммерческую недвижимость: офисные здания, торговые площади, складские помещения, производственные и промышленные зоны.": "همچنین در جمهوری ترکیه گزینه هایی برای سرمایه گذاری در املاک تجاری وجود دارد: ساختمان های اداری، فضای خرده فروشی، انبارها، مناطق تولیدی و صنعتی.",
    "Также потребуются личные документы покупателя и членов его семьи (фотографии, заявления, паспорта, свидетельства о рождении и о заключении брака, справка о составе семьи, свидетельства о несудимости).": "همچنین به مدارک شخصی خریدار و اعضای خانواده وی (عکس، اظهارات، گذرنامه، گواهی تولد و ازدواج، گواهی ترکیب خانواده، گواهی ترخیص پلیس) نیاز خواهید داشت.",
    "Таунхаусы": "خانه های شهری",
    "Тестовая версия программы": "نسخه آزمایشی برنامه",
    "Тип недвижимости": "نوع ملک",
    "Тип объекта": "نوع شی",
    "Трасса": "مسیر",
    "Турция": "ترکیه",
    "Турция является одной из самых популярных для переезда стран, и вызвано это простотой процедуры получения вида на жительство, а впоследствии — и гражданства. О том, как получить турецкий паспорт за покупку недвижимости, расскажет наш сотрудник Марина Новикова, которая вот уже 6 лет помогает россиянам натурализоваться в стране через приобретение жилых (и коммерческих) объектов.": "ترکیه یکی از محبوب ترین کشورها برای مهاجرت است و این به دلیل سادگی مراحل اخذ اقامت و متعاقب آن شهروندی است. مارینا نوویکووا، کارمند ما، که به مدت 6 سال به روس ها کمک می کند تا از طریق خرید املاک مسکونی (و تجاری) در این کشور اقامت کنند، به شما می گوید که چگونه برای خرید املاک و مستغلات پاسپورت ترکیه دریافت کنید.",
    "Удаленная сделка и онлайн просмотр": "تراکنش از راه دور و مشاهده آنلاین",
    "Удалить все": "همه چیز را حذف کنید",
    "Удобные условия инвестирования": "شرایط سرمایه گذاری مناسب",
    "Узбекистан": "ازبکستان",
    "Узнать больше": "برای یادگیری بیشتر",
    "Участок": "طرح",
    "Учитывая то, что рассрочка является еще и беспроцентной, предложение кажется довольно щедрым… но есть некоторые нюансы.": "با توجه به اینکه طرح اقساطی هم بدون بهره است، پیشنهاد کاملاً سخاوتمندانه به نظر می رسد ... اما نکات ظریفی وجود دارد.",
    "ФИО": "نام و نام خانوادگی",
    "Фотографии: 4 цветных, размером 3,5*4,5 см.": "عکس ها: 4 رنگ سایز 3.5*4.5 سانتی متر.",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "آژانس های خوب زیادی در ترکیه وجود دارد اما وان تیم یک برگ برنده جدی دارد.",
    "Цена": "قیمت",
    "Цены и сроки сдачи": "قیمت و مهلت",
    "Цифровая платформа ведет учет находящихся на рынке домов и квартир в Турции, а также подбирает объекты в соответствии с клиентскими запросами, анализирует ликвидность и потребительские параметры, и наглядно представляет информацию о районе расположения и его инфраструктуре. В ее состав также входит CRM со сквозной аналитикой.": "پلتفرم دیجیتال سوابق خانه‌ها و آپارتمان‌های موجود در بازار ترکیه را نگه می‌دارد و همچنین اشیاء را مطابق با درخواست مشتری انتخاب می‌کند، پارامترهای نقدینگی و مصرف‌کننده را تجزیه و تحلیل می‌کند و اطلاعات مربوط به مکان و زیرساخت‌های آن را به صورت بصری ارائه می‌کند. همچنین شامل یک CRM با تجزیه و تحلیل انتها به انتها می شود.",
    "Чек об уплате госпошлины: ее размер зависит от страны прибытия и срока оформления ВНЖ;": "رسید پرداخت وظیفه دولتی: اندازه آن به کشور ورود و مدت زمان اخذ مجوز اقامت بستگی دارد.",
    "Чем мы будем вам полезны?": "چگونه می توانیم برای شما مفید باشیم؟",
    "Чтобы автоматизировать процесс продажи недвижимости, мы разработали собственный IT-продукт — цифровую платформу на основе искусственного интеллекта, которая определяет наиболее перспективные объекты на основе анализа рынков сбыта, предоставляя инвесторам возможность приобретать недвижимость, основываясь не на умозаключениях, а на аналитических выкладках алгоритма, обученного принимать непредвзятые решения.": "برای خودکارسازی فرآیند فروش املاک و مستغلات، ما محصول فناوری اطلاعات خود را توسعه داده‌ایم - یک پلتفرم دیجیتال مبتنی بر هوش مصنوعی، که امیدوارکننده‌ترین ویژگی‌ها را بر اساس تجزیه و تحلیل بازارهای فروش شناسایی می‌کند و به سرمایه‌گذاران این فرصت را می‌دهد تا املاک و مستغلات را بر اساس استنتاج خریداری کنند. ، اما بر روی محاسبات تحلیلی یک الگوریتم آموزش دیده برای پذیرش تصمیمات بی طرفانه.",
    "Шале": "کلبه کلبه",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "این به ما امکان می دهد نرخ های ویژه ای را به مشتریان خود ارائه دهیم که کمتر از زمانی است که مستقیماً از توسعه دهنده خریداری کرده باشید.",
    "Южная Америка": "آمریکای جنوبی",
    "Я уверен, что строить успешный бизнес в одиночку — невозможно, ведь предпринимательство развивается не в вакууме, а в окружении других участников рынка: в нашей сфере — сфере недвижимости — это другие агентства, банки, девелоперы, застройщики, подрядческие организации, а также клиенты. Выстраивая отношения со всеми ними, бизнес формирует свою репутацию, обогащается опытом, получает полезные инструменты для осуществления своей коммерческой деятельности и находит новые пути для роста. И если партнеры — достойные, то каждый из них вносит свой вклад в том числе и в развитие всей сферы деятельности.": "من مطمئن هستم که ایجاد یک کسب و کار موفق به تنهایی غیرممکن است، زیرا کارآفرینی در خلاء توسعه نمی یابد، بلکه توسط سایر فعالان بازار احاطه شده است: در حوزه ما - صنعت املاک - اینها آژانس های دیگر، بانک ها، توسعه دهندگان، سازندگان، پیمانکاران، و همچنین مشتریان. با ایجاد روابط با همه آنها، یک تجارت شهرت خود را ایجاد می کند، تجربه کسب می کند، ابزارهای مفیدی برای انجام فعالیت های تجاری خود دریافت می کند و راه های جدیدی برای رشد پیدا می کند. و اگر شرکا شایسته باشند، هر یک از آنها سهم خود را در توسعه کل زمینه فعالیت ایفا می کنند.",
    "апартаменты": "آپارتمان ها",
    "без комиссии": "بدون کمیسیون",
    "в": "V",
    "ван": "ون",
    "ванные": "حمام ها",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "شما در حال به دست آوردن یک شریک قابل اعتماد هستید که ماهیت منحصر به فرد بازار املاک و مستغلات ترکیه را درک می کند، جایی که بیشتر به ارتباطات شخصی بستگی دارد، و می داند چگونه مشکلات قانون را دور بزند و از شما در برابر طرح های متقلبانه محافظت کند.",
    "выросло из маркетинговой IT-компании, специализирующейся на разработке высокотехнологичных продуктов для автоматизации бизнес-процессов, и представляет собой удачный симбиоз современных цифровых решений и приемов маркетинга. Не будучи ограниченными одной сферой применения разрабатываемых продуктов, мы пробовали себя в разных направлениях, пока наконец не остановились на рынке недвижимости.": "برخاسته از یک شرکت فناوری اطلاعات بازاریابی متخصص در توسعه محصولات با فناوری پیشرفته برای خودکارسازی فرآیندهای تجاری است و همزیستی موفقی از راه حل های دیجیتال مدرن و تکنیک های بازاریابی را نشان می دهد. محدود به یک حوزه کاربردی از محصولات در حال توسعه نبودیم، ما خود را در جهات مختلف امتحان کردیم تا اینکه در نهایت در بازار املاک مستقر شدیم.",
    "до": "قبل از",
    "жилищных комплексов": "مجتمع های مسکونی",
    "заключается в том, чтобы облегчить процесс купли-продажи турецкой недвижимости для всех участников процесса: застройщиков, агентств, конечных потребителей. Для этого мы создали цифровую платформу — сайт поиска недвижимости в Турции, оснащенный искусственным интеллектом и способный на основе анализа потребностей подбирать самые релевантные результаты.": "تسهیل فرآیند خرید و فروش املاک ترکیه برای همه شرکت کنندگان در این فرآیند: توسعه دهندگان، آژانس ها، مصرف کنندگان نهایی. برای انجام این کار، ما یک پلتفرم دیجیتال ایجاد کرده ایم - یک سایت جستجوی املاک در ترکیه، مجهز به هوش مصنوعی و قادر به انتخاب مرتبط ترین نتایج بر اساس تجزیه و تحلیل نیازها.",
    "инвестиций": "سرمایه گذاری",
    "кв.м": "متر مربع",
    "локации": "مکان ها",
    "надежных застройщиков": "توسعه دهندگان قابل اعتماد",
    "объектов": "اشیاء",
    "объявлений": "آگهی ها",
    "объявления": "تبلیغات",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "اطلاعات تماس خود را بگذارید و ما در اسرع وقت با شما تماس خواهیم گرفت",
    "от": "از جانب",
    "персональных данных": "اطلاعات شخصی",
    "по ценам застройщиков": "به قیمت توسعه دهنده",
    "политикой конфеденциальности": "سیاست حفظ حریم خصوصی",
    "спал": "گذشته ی فعل خوابیدن",
    "спальни": "اتاق خواب ها",
    "— лицензированное агентство недвижимости": "- آژانس املاک دارای مجوز",
    "— лицензированное агентство недвижимости, практикующее нестандартный подход к решению задач. Большинство наших коллег работает «по старинке», пользуясь для ведения баз данных облачными сервисами, из-за чего страдает актуальность предложений: например, вам могут случайно «продать» квартиру в Турции, которая уже забронирована кем-то другим.": "یک آژانس املاک دارای مجوز است که رویکردی غیر استاندارد را برای حل مشکلات اعمال می کند. اکثر همکاران ما به روش قدیمی کار می‌کنند و از خدمات ابری برای نگهداری پایگاه‌های داده استفاده می‌کنند، به همین دلیل است که ارتباط پیشنهادها آسیب می‌بیند: به عنوان مثال، ممکن است به طور تصادفی آپارتمانی در ترکیه به شما فروخته شود که قبلاً توسط شخص دیگری رزرو شده است."
}
