{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam préparera pour vous une liste d'options disponibles, mettra à votre disposition un traducteur et un avocat et vous accompagnera soigneusement à chaque étape de la transaction.",
    "Oneteam приглашает к сотрудничеству предприятия, предложения которых могут быть интересны покупателям турецкой недвижимости. И мы заинтересованы в том, чтобы клиент был максимально удовлетворен: ведь тогда он вернется снова и порекомендует нас другим.": "Oneteam invite à coopérer les entreprises dont les propositions pourraient intéresser les acheteurs de biens immobiliers turcs. Et nous souhaitons que le client soit le plus satisfait possible : il reviendra ensuite et nous recommandera à d'autres.",
    "Oneteam считает своей миссией вывод сделок с недвижимостью на совершенно новый уровень, что позволит существенно облегчить процедуру осуществления процессов купли-продажи объектов. В рамках этого мы уже разработали и успешно используем цифровую платформу на базе искусственного интеллекта, анализирующую рынок недвижимости и определяющую наиболее ликвидные объекты в пределах заданных параметров, и готовы поделиться своими наработками с другими агентствами, посредниками и риелторами в рамках нашей стратегии партнерства в Турции.": "Oneteam considère que sa mission est de porter les transactions immobilières à un tout nouveau niveau, ce qui simplifiera considérablement la procédure de réalisation des processus d'achat et de vente d'objets. Dans ce cadre, nous avons déjà développé et utilisé avec succès une plateforme numérique basée sur l'intelligence artificielle qui analyse le marché immobilier et identifie les propriétés les plus liquides selon des paramètres donnés, et nous sommes prêts à partager nos résultats avec d'autres agences, intermédiaires et agents immobiliers. dans le cadre de notre stratégie de partenariat en Turquie.",
    "Oneteam — сайт и цифровая платформа интеллектуального поиска и подбора недвижимости в Турции. Проверка юридической чистоты объектов и сопровождение сделок.": "Oneteam est un site Web et une plateforme numérique pour la recherche et la sélection intelligentes de biens immobiliers en Turquie. Vérification de la pureté juridique des objets et support des transactions.",
    "Sigorta — страховой медицинский полис: выдается местными страховыми организациями;": "Sigorta - police d'assurance médicale : émise par les organismes d'assurance locaux ;",
    "TAPU — документ о праве собственности: оригинал и копия (без заверения);": "TAPU - titre de propriété : original et copie (sans certification) ;",
    "TAPU — свидетельство о праве собственности;": "TAPU - certificat de propriété ;",
    "«Точка входа» в инвестирование в жилые объекты Турции не так высока, особенно если сравнивать с другими странами. Минимальный ценник на апартаменты, готовые к заселению, составляет около 100 000$; объекты премиум-класса можно приобрести за 500 000$. И, кстати, последние предоставляют покупателю возможность получения гражданства Турции за инвестиции.": "Le « point d’entrée » pour investir dans l’immobilier résidentiel en Turquie n’est pas si élevé, surtout par rapport à d’autres pays. Le prix minimum pour un appartement prêt à emménager est d'environ 100 000 $ ; Les propriétés de classe premium peuvent être achetées pour 500 000 $. Et d'ailleurs, ces derniers offrent à l'acheteur la possibilité d'obtenir la nationalité turque pour investir.",
    "Австралия": "Australie",
    "Агентство Oneteam": "Agence Oneteam",
    "Агентство Oneteam предлагает партнерство банкам и организациям различных сфер. Ищем партнеров, интересных покупателям недвижимости в Турции.": "L'agence Oneteam propose des partenariats aux banques et organismes dans divers domaines. Nous recherchons des partenaires intéressants pour les acheteurs immobiliers en Turquie.",
    "Агентство Oneteam: большой выбор жилой и коммерческой недвижимости. Алания и другие регионы Турции. Рассрочка и ипотека. Помощь с оформлением.": "Agence Oneteam : grand choix de biens immobiliers résidentiels et commerciaux. Alanya et d'autres régions de Turquie. Acompte et hypothèque. Aide à l'inscription.",
    "Адрес": "Adresse",
    "Азия": "Asie",
    "Анастасия": "Anastasie",
    "Анталья, Коньяалты, Торос, улица 815, 1": "Antalya, Konyaalti, Toros, rue 815, 1",
    "Антарктида": "Antarctique",
    "Апартаменты": "Appartements",
    "Аренда недвижимости": "Propriété locative",
    "Аренда недвижимости в регионе :name": "Biens immobiliers à louer dans la région :nom",
    "Африка": "Afrique",
    "Балкон": "Balcon",
    "Бассейн": "Piscine",
    "Без комиссии": "Aucune commission",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Grâce à des partenariats établis avec des banques turques, Oneteam vend des biens immobiliers en Turquie en plusieurs fois, avec une hypothèque (prêt) à un intérêt minime.",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов (и в том числе для россиян) обусловлена стабильным развитием экономики, а также следующими факторами:": "Grâce à sa situation favorable au carrefour des routes commerciales, le pays dispose d'un énorme potentiel de croissance : selon les experts, la République de Turquie deviendra dans un avenir proche l'un des dix pays ayant les taux de développement économique les plus élevés. La demande de biens immobiliers turcs pour les investisseurs (y compris les Russes) est due au développement stable de l'économie, ainsi qu'aux facteurs suivants :",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов обусловлена стабильным развитием экономики, а также следующими факторами:": "Grâce à sa situation favorable au carrefour des routes commerciales, le pays dispose d'un énorme potentiel de croissance : selon les experts, la République de Turquie deviendra dans un avenir proche l'un des dix pays ayant les taux de développement économique les plus élevés. La demande de biens immobiliers turcs pour les investisseurs est due au développement stable de l’économie, ainsi qu’aux facteurs suivants :",
    "Большинство застройщиков в республике предлагают приобретение недвижимости в рассрочку с первоначальным взносом в пределах 25-50% на срок до трех лет. К однозначным плюсам в пользу покупки в рассрочку стоит отнести отсутствие необходимости иметь на руках сразу всю сумму, возможность выбора жилья более высокой категории, отсутствие волокиты с документами: в частности, вам не нужно будет подтверждать свою платежеспособность.": "La plupart des promoteurs de la république proposent l'achat de biens immobiliers par versements avec un paiement initial compris entre 25 et 50 % pour une période pouvant aller jusqu'à trois ans. Les avantages certains en faveur de l'achat échelonné incluent l'absence de nécessité d'avoir la totalité du montant en main en une seule fois, la possibilité de choisir un logement d'une catégorie supérieure, l'absence de formalités administratives avec les documents : en particulier, vous n'aurez pas besoin pour confirmer votre solvabilité.",
    "В Турции на тот момент наметились признаки грядущего повышения спроса на строящиеся объекты, чему способствовало и смягчение законодательства, и повышение интереса к Республике со стороны инвесторов. Поэтому Oneteam сфокусировалось на рынке недвижимости в Турции: недорогой — сначала, и лишь спустя некоторое время мы расширили спектр наших интересов на сегменты медиум и премиум.": "En Turquie, à cette époque, il y avait des signes d'une future augmentation de la demande de projets en construction, facilitée par un assouplissement de la législation et un intérêt accru de la part des investisseurs pour la République. C'est pourquoi Oneteam s'est concentré sur le marché immobilier en Turquie : peu coûteux au début, et ce n'est qu'après un certain temps que nous avons élargi la gamme de nos intérêts aux segments moyen et haut de gamme.",
    "В избранное": "Vers les favoris",
    "В нашей компании для этого используется цифровая платформа на базе искусственного интеллекта, которая анализирует рынок и подбирает самые ликвидные варианты.": "A cet effet, notre société utilise une plateforme numérique basée sur l'intelligence artificielle, qui analyse le marché et sélectionne les options les plus liquides.",
    "В нашей компании открыты вакансии в сфере недвижимости в Турции, которые дают соискателям возможность работать в организации с хорошей репутацией, приобретать полезный профессиональный опыт и строить карьеру в одном из лучших агентств страны. Чтобы получить информацию о вакансиях агентства Oneteam и узнать больше о работе с недвижимостью в Турции, отправьте нам сообщение по форме обратной связи.": "Notre société a des postes vacants dans le secteur immobilier en Turquie, qui donnent aux candidats la possibilité de travailler dans une organisation jouissant d'une bonne réputation, d'acquérir une expérience professionnelle utile et de faire carrière dans l'une des meilleures agences du pays. Pour recevoir des informations sur les postes vacants de l'agence Oneteam et en savoir plus sur le travail dans l'immobilier en Turquie, envoyez-nous un message en utilisant le formulaire de commentaires.",
    "В некоторых объектах разрешается пользоваться приобретенным объектом еще до выплаты всей суммы, но документы на право владения, как правило, оформляются после поступления последнего платежа.": "Certaines propriétés vous permettent d'utiliser la propriété achetée avant que le montant total n'ait été payé, mais les titres de propriété sont généralement délivrés après réception du dernier paiement.",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "Le portefeuille de Oneteam comprend des propriétés très liquides destinées à différents usages : à l'investissement, à la location et simplement à une vie confortable. Tous nous parviennent directement des développeurs, sans passer par les intermédiaires, ce qui signifie que nous pouvons vous proposer les meilleurs prix pour eux.",
    "В частности, вы можете выбрать Oneteam: наше агентство в том числе занимается и подбором жилья в рассрочку.": "Vous pouvez notamment choisir Oneteam : notre agence s'occupe également de la sélection de logements en plusieurs fois.",
    "ВНЖ в Турецкой республике дается только за покупку недвижимости на определенную сумму, которая зависит от выбранного покупателем города. К примеру, в небольшом населенном пункте стоимость подходящих для получения икамет объектов составляет минимум 50 000$, в более крупных же может доходить до 75 000%.": "Un permis de séjour en République de Turquie n'est délivré que pour l'achat d'un bien immobilier pour un certain montant, qui dépend de la ville choisie par l'acheteur. Par exemple, dans une petite localité, le coût des objets permettant d'obtenir l'ikamet est d'au moins 50 000 dollars, mais dans les plus grandes, il peut atteindre jusqu'à 75 000 %.",
    "ВНЖ в подарок": "Titre de séjour en cadeau",
    "ВНЖ и Гражданство": "Permis de séjour et citoyenneté",
    "ВНЖ и гражданство": "Permis de séjour et citoyenneté",
    "Вакансии в сфере недвижимости в Турции: работа от агентства Oneteam": "Offres d'emploi dans l'immobilier en Turquie : travail de l'agence Oneteam",
    "Валюта": "Devise",
    "Ванна": "Bain",
    "Ванные": "Salles de bains",
    "Вариативность предложений": "Variabilité des offres",
    "Ваш телефон": "votre numéro de téléphone",
    "Весь": "Tous",
    "Вид": "Voir",
    "Вид на жительство в Турецкой республике называется «икамет» и имеет следующие особенности:": "Un permis de séjour en République de Turquie est appelé « ikamet » et présente les caractéristiques suivantes :",
    "Возьмем вашу недвижимость в управление": "Laissez-nous prendre le contrôle de votre propriété",
    "Все": "Tous",
    "Все актуальные предложения от застройщиков": "Toutes les offres actuelles des développeurs",
    "Все локации": "Tous les emplacements",
    "Все регионы": "Toutes les régions",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "Toutes les transactions sont conclues conformément à la législation turque et à l'aide d'outils de minimisation des risques, et nous vous rapportons toutes les transactions effectuées, y compris financières.",
    "Все страны": "Tous les pays",
    "Все типы": "Tous les types",
    "Всего": "Total",
    "Вся": "Tous",
    "Вся недвижимость": "Toutes les propriétés",
    "Вторичка": "Secondaire",
    "Вы получите": "Tu auras",
    "Выбираете понравившуюся квартиру или дом": "Choisissez votre appartement ou maison préféré",
    "Выбирая Oneteam": "Choisir Oneteam",
    "Выгодные условия": "Conditions avantageuses",
    "Гибкие инвестиционные схемы": "Des programmes d'investissement flexibles",
    "Горы": "Montagnes",
    "Гостиные": "Salons",
    "Гражданство": "Citoyenneté",
    "Гражданство Турции за инвестиции в недвижимость. ВНЖ за покупку квартир": "Citoyenneté turque pour l'investissement immobilier. Permis de séjour pour l'achat d'appartements",
    "Грамотно подобранный объект недвижимости может стать источником стабильной прибыли — например, доход от аренды апартаментов может достигать 10% годовых. Чтобы подобрать наиболее эффективную инвестиционную схему в пределах вашего бюджета, обратитесь к сотрудникам агентства Oneteam, и мы обозначим пул вариантов с максимальным уровнем доходности.": "Une propriété correctement sélectionnée peut devenir une source de profit stable - par exemple, les revenus de la location d'appartements peuvent atteindre 10 % par an. Pour choisir le plan d'investissement le plus efficace en fonction de votre budget, contactez les collaborateurs de l'agence Oneteam et nous identifierons un pool d'options avec le niveau de rentabilité maximum.",
    "Графики платежей могут быть не слишком комфортными, а пул вариантов — достаточно ограниченным из-за отсутствия в нем предложений вторичного рынка. Так как срок рассрочки меньше, чем у кредита, то платеж по ней будет высоким, и, наконец, вы не получите права собственности до тех пор, пока не выплатите всю сумму.": "Les échéanciers de paiement peuvent ne pas être très confortables et l’éventail d’options peut être assez limité en raison du manque d’offres sur le marché secondaire. Étant donné que la période de versement est plus courte que celle du prêt, le paiement sera élevé et vous ne deviendrez propriétaire que lorsque vous aurez payé la totalité du montant.",
    "Давайте познакомимся.": "Familiarisons-nous.",
    "Дамир": "Damir",
    "Для партнёров": "Pour les partenaires",
    "Для получения гражданства Турции за недвижимость потребуются следующие документы:": "Pour obtenir la nationalité turque pour l'immobilier, les documents suivants seront requis :",
    "Для этого есть простой алгоритм:": "Il existe un algorithme simple pour cela :",
    "До": "Avant",
    "До 1 км": "Jusqu'à 1km",
    "До 2 км": "Jusqu'à 2 km",
    "До 500 м": "Jusqu'à 500 m",
    "До моря": "À la mer",
    "Договор купли-продажи;": "Contrat de vente;",
    "Дом": "Maison",
    "Дома или квартиры на первичном рынке либо в старом фонде;": "Maisons ou appartements sur le marché primaire ou dans un immeuble ancien ;",
    "Дома, вилы, коттеджи": "Maisons, villas, chalets",
    "Дома. виллы, коттеджи": "À la maison. villas, chalets",
    "Доступность": "Disponibilité",
    "Европа": "L'Europe ",
    "Елена": "Hélène",
    "Если еще десять-пятнадцать лет назад строилось не так много новых объектов, то сейчас в стране есть предложения любых типов недвижимости — вплоть до ультрасовременных пятизвездочных ЖК. Объем рынка жилья гарантирует обилие вариантов, причем в любом регионе страны.": "S'il y a dix ou quinze ans, peu de nouvelles propriétés étaient construites, le pays propose désormais des offres immobilières de tous types, jusqu'aux complexes résidentiels cinq étoiles ultramodernes. La taille du marché immobilier garantit une abondance d’options, dans n’importe quelle région du pays.",
    "Если у вас есть вопросы": "Si tu as des questions",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Si vous avez des questions, laissez vos coordonnées et nous vous contacterons dans les plus brefs délais",
    "Еще": "Plus",
    "Еще один важный момент — это инвестиционная выгода рассрочки на недвижимость в Турции. Приобретая в Турции в рассрочку квартиру или дом, вы теряете скидку, которую застройщик предлагает тем, кто платит сразу всю сумму, — около 10-20%. Но это с лихвой компенсируется приростом цен на турецкую недвижимость: например, в Стамбуле за прошедший год рост в долларах составил 39%, а озвученный экспертами по недвижимости в Турции прогноз цен на будущий год демонстрирует все предпосылки к увеличению и, соответственно, к дальнейшему удорожанию объектов.": "Un autre point important concerne les avantages d’investissement des plans de versement pour l’immobilier en Turquie. Lorsque vous achetez un appartement ou une maison en Turquie en plusieurs fois, vous perdez la réduction que le promoteur offre à ceux qui paient la totalité du montant en une seule fois - environ 10 à 20 %. Mais cela est plus que compensé par l'augmentation des prix de l'immobilier turc : par exemple, à Istanbul au cours de l'année écoulée, l'augmentation en dollars a été de 39 %, et les prévisions de prix pour l'année prochaine exprimées par les experts immobiliers en Turquie démontrent tout. les conditions préalables à une augmentation et, par conséquent, à une nouvelle hausse du prix des objets .",
    "Жилая": "Résidentiel",
    "За последние пять лет мы стали свидетелями настоящего бума на рынке турецкой недвижимости, и немалую роль в этом играет привлечение иностранного капитала. Инвестируют в сельское хозяйство, промышленность, туризм, но самым востребованным направлением инвестирования была и остается сфера недвижимости.": "Au cours des cinq dernières années, nous avons assisté à un véritable boom du marché immobilier turc, et l'attraction de capitaux étrangers joue un rôle important à cet égard. Ils investissent dans l’agriculture, l’industrie, le tourisme, mais le domaine d’investissement le plus populaire a été et reste le secteur immobilier.",
    "За счет внедрения новых технологий меняется сфера недвижимости, а вместе с ней развиваемся мы, и интенсивный рост обуславливает потребность Oneteam в энергичных и амбициозных людях, тех, кто хочет расти, кто готов не только улучшать имеющиеся навыки, но и приобретать новые.": "En raison de l'introduction de nouvelles technologies, le secteur immobilier évolue, et nous nous développons avec lui, et une croissance intensive détermine le besoin de Oneteam en personnes énergiques et ambitieuses, celles qui veulent grandir, qui sont prêtes non seulement à améliorer les compétences existantes. , mais aussi d'en acquérir de nouveaux.",
    "Загранпаспорт покупателя: оригинал и заверенная нотариусом (обязательно турецким!) копия;": "Passeport international de l'acheteur : original et une copie certifiée conforme par un notaire (forcément turc !) ;",
    "Заказать просмотр": "Visualisation des commandes",
    "Заключаете договор и вносите первый взнос": "Signer un accord et verser un acompte",
    "Замки": "Serrures",
    "Записаться": "S'inscrire",
    "Заполнить форму": "Remplissez le formulaire",
    "Запросить актуальные проекты": "Demander des projets en cours",
    "Заявка на бронь": "Demande de réservation",
    "Заявление: заполняется на портале Миграционной службы;": "Candidature : à remplir sur le portail du Service de Migration ;",
    "Земельные участки площадью до 30 Га, предназначенные для коммерческой либо жилой застройки.": "Terrains d'une superficie allant jusqu'à 30 hectares, destinés à un développement commercial ou résidentiel.",
    "Иванов Алексей Петрович": "Ivanov Alexeï Petrovitch",
    "Избранное": "Favoris",
    "Инвестиции": "Investissements",
    "Инвестиции в апартаменты в Турции для долгосрочной аренды и получения пассивного дохода;": "Investissements dans des appartements en Turquie pour une location longue durée et un revenu passif ;",
    "Инвестиции в недвижимость Турции: получение гражданства для россиян": "Investissements immobiliers en Turquie : obtention de la citoyenneté pour les Russes",
    "Интернет": "l'Internet",
    "Инфраструктура и месторасположение": "Infrastructures et localisation",
    "Используя возможности цифровой платформы, можно уточнить, сколько стоит недвижимость в Турции в пределах выбранного вами района, найти подходящую по метражу и характеристикам квартиру, проверить ее ликвидность и «чистоту», а также выяснить, находится ли она в сделке или на брони, и закрепить ее за собой… либо перейти к следующему варианту.": "Grâce aux capacités de la plateforme numérique, vous pouvez découvrir combien coûte l'immobilier en Turquie dans la zone de votre choix, trouver un appartement adapté en termes de images et de caractéristiques, vérifier sa liquidité et sa « pureté », et renseignez-vous également si elle est en promotion ou en réservation, et sécurisez-la derrière vous... ou passez à l'option suivante.",
    "История": "Histoire",
    "Ищем партнеров в Турции. Партнерство с банками и других организаций": "Nous recherchons des partenaires en Turquie. Partenariats avec des banques et autres organismes",
    "Ищете недорогую недвижимость в Алании, Бурсе и других регионах у моря? На сайте Oneteam вы найдете актуальные цены на дома и квартиры в Турции. Торопитесь: стоимость будет только расти.": "Vous recherchez une propriété bon marché à Alanya, Bursa et dans d’autres régions en bord de mer ? Sur le site Oneteam, vous trouverez les prix actuels des maisons et des appartements en Turquie. Dépêchez-vous : le coût ne fera qu'augmenter.",
    "Ищете работу в сфере недвижимости в Турции? В агентстве Oneteam есть вакансии, которые могут вас заинтересовать.": "Vous cherchez un emploi dans l'immobilier en Turquie ? L'agence Oneteam dispose de postes vacants qui pourraient vous intéresser.",
    "Казахстан": "Kazakhstan",
    "Как получить ВНЖ за покупку недвижимости?": "Comment obtenir un titre de séjour pour acheter un bien immobilier ?",
    "Как получить гражданство Турции за инвестиции?": "Comment obtenir la citoyenneté turque par investissement ?",
    "Как получить гражданство при покупке недвижимости?": "Comment obtenir la citoyenneté lors de l'achat d'un bien immobilier ?",
    "Как приобрести недвижимость в Турции в рассрочку?": "Comment acheter un bien immobilier en Turquie en plusieurs fois ?",
    "Какие документы нужны для получения турецкого ВНЖ?": "Quels documents sont nécessaires pour obtenir un permis de séjour turc ?",
    "Каталог строящихся проектов на побережье средиземного моря": "Catalogue des projets en construction sur le littoral méditerranéen",
    "Квартиры": "Appartements",
    "Квартиры под аренду": "Appartement à louer",
    "Квартиры, апартаменты": "Appartements, appartements",
    "Клиентоориентированность": "Orientation client",
    "Команда": "Équipe",
    "Коммерческая": "un commercial",
    "Коммерческую недвижимость (офисы, склады, магазины, в том числе и на разных стадиях строительства);": "Immobilier commercial (bureaux, entrepôts, commerces, y compris ceux à différents stades de construction) ;",
    "Компания": "Entreprise",
    "Консультант по продажам": "Conseiller des ventes",
    "Контакты": "Contacts",
    "Кроме этого, в стране сфера недвижимости отлично поддается прогнозированию: инвестора не ждут «сюрпризы», потому что на турецкую недвижимость не оказывают влияния никакие внешние факторы. Инвестировали в апартаменты в Турции, расположенные в хорошем районе и с достойным качеством строительства, — будьте уверены в том, что они окажутся столь же ликвидными и через пять, и через десять лет": "De plus, le secteur immobilier du pays est hautement prévisible : les investisseurs ne sont pas prêts à avoir des « surprises » car l’immobilier turc n’est influencé par aucun facteur externe. Investi dans des appartements en Turquie, situés dans un bon quartier et avec une qualité de construction décente - soyez assuré qu'ils seront tout aussi liquides dans cinq ou dix ans",
    "Купить": "Acheter",
    "Купить в рассрочку": "Acheter en plusieurs fois",
    "Купить недвижимость в Турции для осуществления коммерческой деятельности.": "Acheter un bien immobilier en Turquie pour des activités commerciales.",
    "Купить недвижимость в Турции: покупаем выгодно с Oneteam": "Acheter un bien immobilier en Turquie : achetez de manière rentable avec Oneteam",
    "Лес": "Forêt",
    "Локации": "Emplacements",
    "Локаций": "Emplacements",
    "Локация": "Emplacement",
    "Лондон": "Londres",
    "Лучшие объекты": "Meilleurs objets",
    "Лучшие объекты недвижимости в Алании и Турции от агентства Oneteam": "Les meilleures propriétés à Alanya et en Turquie de l'agence Oneteam",
    "Лучшие цены": "Les meilleurs prix",
    "Марина": "Marina",
    "Материк": "Continent",
    "Мебель": "Meubles",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "Je m'appelle Faig Alizadeh, je suis le propriétaire de l'agence",
    "Миссия": "Mission",
    "Москва": "Moscou",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "Nous savons qu'il est difficile de s'orienter sur le marché immobilier d'un autre pays et nous veillons à ce que le processus d'achat soit aussi confortable que possible pour vous.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "Nous ne vendons pas seulement des biens immobiliers du promoteur en Turquie, mais avons des accords personnels avec des entreprises de construction.",
    "Мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты": "Nous aidons nos clients à acheter, vendre, louer ou louer des propriétés commerciales et résidentielles",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "Nous proposons des stratégies toutes faites pour investir dans l'immobilier à l'étranger",
    "Мы привлекаем организации разнообразных профилей, не ограничиваясь агентствами, страховыми компаниями и банками партнерами в Турции. Агентства по прокату автомобилей и яхт, туристические компании, дизайн-студии, — каким бы ни был профиль вашей деятельности, мы с радостью рассмотрим вас в качестве нашего партнера, если ваши услуги актуальны для покупателей недвижимости и если вы готовы обеспечивать высокое качество сервиса.": "Nous attirons des organisations de profils variés, sans se limiter aux agences, compagnies d'assurance et banques partenaires en Turquie. Agences de location de voitures et de yachts, agences de voyages, studios de design, quel que soit le profil de votre activité, nous serons heureux de vous considérer comme notre partenaire si vos services sont pertinents pour les acheteurs immobiliers et si vous êtes prêt à fournir un service de haute qualité.",
    "На сегодняшний день готовится запуск CRM в новом регионе, в котором мы уже работаем как агентство недвижимости, — в Северном Кипре, а в самых ближайших планах — запуск в таких локациях, как Катар, Объединенные Арабские Эмираты и Черногория.": "Aujourd'hui, nous nous préparons à lancer le CRM dans une nouvelle région dans laquelle nous opérons déjà en tant qu'agence immobilière - à Chypre du Nord, et dans un avenir très proche, nous prévoyons de le lancer dans des endroits tels que le Qatar, les Émirats arabes unis et le Monténégro. .",
    "Наиболее востребованным является инвестирование в жилую недвижимость, которое может представлять собой:": "Le plus populaire est l’investissement dans l’immobilier résidentiel, qui peut être :",
    "Найти": "Trouver",
    "Напишите мне, и мы с вами обсудим наше будущее партнерство!": "Écrivez-moi et nous discuterons de notre futur partenariat !",
    "Наш сайт недвижимости в Турции предназначен для того, чтобы наладить четкий и прямой контакт между застройщиком и потребителем, и исключить из него всех посредников, кроме специализированных агентств, тем самым сократив цепочку взаимодействия и сделав процедуру поиска недвижимости в Турции более простой, процесс приобретения — открытым, а его условия — «прозрачными».": "Notre site Internet immobilier en Turquie est conçu pour établir un contact clair et direct entre le promoteur et le consommateur, et en exclure tous les intermédiaires, à l'exception des agences spécialisées, raccourcissant ainsi la chaîne d'interaction et simplifiant la procédure de recherche d'un bien immobilier en Turquie. , le processus d'acquisition est ouvert et ses conditions sont « transparentes ».",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Notre domaine d'activité est celui des transactions immobilières en Turquie : nous aidons nos clients à acheter, vendre, louer ou louer des propriétés commerciales et résidentielles.",
    "Наши преимущества": "nos avantages",
    "Не нашли что нужно - напишите": "Si vous ne trouvez pas ce dont vous avez besoin, écrivez",
    "Неважно": "Cela n'a pas d'importance",
    "Недвижимость": "Immobilier",
    "Недвижимость (квартиры) в Турции с рассрочкой": "Immobilier (appartements) en Turquie à tempérament",
    "Недвижимость в регионе :name": "Immobilier dans la région :nom",
    "Несмотря на рост цен, недвижимость в Турции сегодня пользуется повышенным спросом. И во многом тому способствует наличие рассрочки, которая действует и на готовые объекты, и на находящиеся в процессе строительства.": "Malgré la hausse des prix, l’immobilier en Turquie est aujourd’hui très demandé. Et cela est largement facilité par la disponibilité de plans de versement, qui s'appliquent aussi bien aux objets finis qu'à ceux en construction.",
    "Несмотря на то, что Турецкая Республика — вполне современная страна, здесь все еще сильны «личные связи», и многие решения принимаются на их основе. Мы считаем своей задачей минимизировать этот фактор и сделать так, чтобы все клиенты могли рассчитывать на честные и максимально выгодные условия приобретения недвижимости, а юридическая чистота объектов перешла в разряд нормы.": "Malgré le fait que la République de Turquie soit un pays tout à fait moderne, les « liens personnels » y sont toujours forts et de nombreuses décisions sont prises sur cette base. Nous considérons qu'il est de notre devoir de minimiser ce facteur et de veiller à ce que tous les clients puissent compter sur des conditions justes et les plus favorables pour l'achat de biens immobiliers, et que la pureté juridique des objets devienne la norme.",
    "Никита": "Nikita",
    "Новостройка": "Nouveau bâtiment",
    "Новостройки": "Nouveaux bâtiments",
    "Номер телефона": "Numéro de téléphone",
    "О компании": "À propos de la société",
    "О проекте": "à propos du projet",
    "Обеспечим постпродажный сервис": "Nous fournirons un service après-vente",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "Nous fournirons un soutien juridique à toutes les étapes de la transaction",
    "Обращаетесь в агентство, которое предлагает услуги по продаже квартир в рассрочку.": "Contactez une agence qui propose des services de vente d'appartements à tempérament.",
    "Общая": "Général",
    "Общая площадь": "superficie totale",
    "Объекты для получения гражданства :name за инвестиции": "Objets pour l'obtention de la citoyenneté :nom par investissement",
    "Объявление": "Annonce",
    "Объявлений": "Annonces",
    "Объявлений не найдено": "Aucune annonce trouvée",
    "Объявления": "les publicités",
    "Обычно здесь не обходится без предварительного получения икамет — вида на жительство, и натурализоваться можно после пяти лет официального проживания в республике на основании ВНЖ. Но есть и другой вариант, и подходит он инвесторам, готовым вложиться в покупку объектов недвижимости оценочной стоимостью от 400 000$ и более. На указанную сумму можно приобрести:": "Habituellement, cela n'est pas possible sans l'obtention préalable d'un ikamet - un permis de séjour, et vous pouvez être naturalisé après cinq ans de résidence officielle dans la république sur la base d'un permis de séjour. Mais il existe une autre option, qui convient aux investisseurs prêts à investir dans l’achat d’un bien immobilier d’une valeur estimée à 400 000 $ ou plus. Pour le montant spécifié, vous pouvez acheter :",
    "Обязательно обсудите с агентством сроки рассрочки: на некоторые объекты он может составлять всего год, что может быть неудобным из-за повышенных ежемесячных платежей, тогда как на другие — достигать трех лет.": "N'oubliez pas de discuter de la période de versement avec l'agence : pour certaines propriétés, elle peut durer à peine un an, ce qui peut être gênant en raison de l'augmentation des mensualités, tandis que pour d'autres, elle peut aller jusqu'à trois ans.",
    "Озеро": "Lac",
    "Ознакомлен с": "Familiarisé avec",
    "Ознакомлен с политикой конфиденциальности": "J'ai lu la politique de confidentialité",
    "Описание": "Description",
    "Оплата госпошлины.": "Paiement des droits de l'État.",
    "Оплата криптовалютой": "Paiement avec crypto-monnaie",
    "Особенности": "Particularités",
    "Оставьте заявку и мы Вам перезвоним": "Laissez une demande et nous vous rappellerons",
    "Остались вопросы?": "Vous avez encore des questions ?",
    "От": "Depuis",
    "От застройщика": "Du développeur",
    "Отзывы": "Commentaires",
    "Отправить заявку": "Envoyer une demande",
    "Отчет экспертизы: составляется независимым экспертом и подтверждает стоимость приобретенного объекта;": "Rapport d'examen : établi par un expert indépendant et confirme le coût de l'objet acheté ;",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "Le bureau de l'agence est situé à Antalya ; nos zones d'intérêt particulier sont Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargicak, Kestel. Nous travaillons également activement dans d'autres régions de la République de Turquie, notamment à Mersin, Bodrum et Fethiye.",
    "Оформлять ВНЖ в Турции можно сразу после завершения сделки, и весь процесс занимает около трех-четырех месяцев;": "Vous pouvez demander un permis de séjour en Turquie immédiatement après la transaction, et l'ensemble du processus prend environ trois à quatre mois ;",
    "Паркинг в подарок": "Un parking en cadeau",
    "Парковка": "Parking",
    "Партнерам": "Pour les partenaires",
    "Пентхаусы": "Penthouses",
    "Первая линия": "Première ligne",
    "Первый взнос от 30%": "Acompte à partir de 30%",
    "Планировки квартир": "Dispositions des appartements",
    "Площади (кв.м)": "Superficie (m²)",
    "Площади и планировки": "Zones et aménagements",
    "Площади кв.м.": "Superficie m²",
    "Площадь (кв.м)": "Superficie (m²)",
    "Пляж": "Plage",
    "Под ключ": "Construction complète",
    "Подберем объекты под ваш запрос": "Nous sélectionnerons les objets selon votre demande",
    "Подбор объекта для получения ВНЖ": "Sélection d'un objet pour l'obtention d'un titre de séjour",
    "Подходит для жизни и": "Convient à la vie et",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "Alors que d’autres sélectionnent manuellement les biens immobiliers, nous avons développé notre propre produit informatique basé sur l’intelligence artificielle, qui analyse les offres du marché et aide non seulement à sélectionner celles qui correspondent le mieux à la demande du client, mais également à identifier les plus liquides.",
    "Покупайте так, как вам удобно!": "Achetez comme cela vous convient !",
    "Покупка жилой недвижимости на этапе «котлована» для последующей перепродажи.": "Achat de biens immobiliers résidentiels au stade « pit » pour revente ultérieure.",
    "Покупка недвижимости": "Acheter une propriété",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "L'achat de biens immobiliers en Turquie est l'un des domaines d'investissement les plus stables : des propriétés de haute qualité avec des rendements élevés peuvent être obtenues ici pour relativement moins d'argent que dans d'autres pays. En outre, l'immobilier en Turquie offre la possibilité d'obtenir la citoyenneté dans le cadre d'un régime simplifié, d'exonération de TVA et de bénéficier d'autres avantages.",
    "Покупка недвижимости в регионе :name": "Acheter un bien immobilier dans la région :nom",
    "Покупка россиянами недвижимости в Турции за последние годы значительно участилась, и круг покупателей является довольно разнообразным, равно как и ассортимент предлагаемых в республике объектов. Чтобы удовлетворить потребности всех наших клиентов, мы формируем для них предложения «под ключ», которые включают все необходимые услуги по подбору недвижимости и осуществлению работ в рамках заключения сделки, а также предлагаем сопутствующие меры поддержки.": "L'achat de biens immobiliers par les Russes en Turquie a considérablement augmenté ces dernières années et l'éventail des acheteurs est très diversifié, tout comme l'éventail des propriétés proposées dans la république. Pour répondre aux besoins de tous nos clients, nous créons pour eux des offres clé en main, qui comprennent tous les services nécessaires à la sélection du bien immobilier et à la réalisation des travaux dans le cadre de la transaction, et proposons également des mesures d'accompagnement associées.",
    "Политика обработки персональных данных": "Politique de traitement des données personnelles",
    "Полная безопасность": "Sécurité totale",
    "Получение гражданства Турции для россиян через инвестиции в недвижимость. Как вложиться в апартаменты, чтобы получить паспорт и минимум налогов?": "Obtention de la citoyenneté turque pour les Russes grâce à des investissements immobiliers. Comment investir dans un appartement pour obtenir un passeport et des impôts minimums ?",
    "Получите консультацию специалиста": "Obtenez des conseils d'experts",
    "Получить икамет за покупку недвижимости можно не во всех районах: выдача ВНЖ приостановлена в локациях, где иностранцев более 25% от общего объема;": "Il n'est pas possible d'obtenir de l'ikamet pour l'achat d'un bien immobilier dans toutes les régions : la délivrance des permis de séjour est suspendue dans les localités où les étrangers représentent plus de 25 % du total ;",
    "Получить каталог": "Obtenir le catalogue",
    "Получить каталог, если нет времени на поиски": "Obtenez un catalogue si vous n’avez pas le temps de chercher",
    "Пользовательское соглашение при использовании данных": "Accord d'utilisation lors de l'utilisation des données",
    "Пользовательское соглашение при использовании сайта": "Accord d'utilisation lors de l'utilisation du site",
    "Поможем недорого купить недвижимость в Турции (новостройки и вторичку) по спец. ценам. Подбор объектов с лучшей стоимостью и оформление купли-продажи": "Nous vous aiderons à acheter des biens immobiliers bon marché en Turquie (constructions neuves et reventes) sur une base particulière. des prix. Sélection des objets au meilleur rapport qualité-prix et enregistrement de l'achat et de la vente",
    "Поможем получить выгодные условия по рассрочке и кредиту": "Nous vous aiderons à obtenir des conditions avantageuses sur les versements et les prêts",
    "Популярные локации": "Lieux populaires",
    "После Анталии мы запустили CRM на других региональных рынках, и везде она показала успешные результаты, облегчая взаимодействие с базами данных, исследуя потребительские свойства объектов недвижимости и определяя наиболее релевантные клиентским запросам варианты.": "Après Antalya, nous avons lancé le CRM sur d'autres marchés régionaux et partout il a donné des résultats positifs, facilitant l'interaction avec les bases de données, étudiant les propriétés de consommation des objets immobiliers et identifiant les options les plus pertinentes pour les demandes des clients.",
    "После внесения всей суммы недвижимость переходит в вашу собственность": "Après avoir payé la totalité du montant, le bien devient votre propriété",
    "Посмотреть каталог объектов": "Consulter le catalogue d'objets",
    "Почему иностранцы выбирают инвестиции в недвижимость в Турции?": "Pourquoi les étrangers choisissent-ils d’investir dans l’immobilier en Turquie ?",
    "Почему клиенты выбирают именно нас?": "Pourquoi les clients nous choisissent-ils ?",
    "Правительство Турецкой республики использует достаточно либеральные способы регулирования иностранных инвестиций, что делает привлекательным вложение капитала в турецкую экономику. Например, инвесторы могут быть освобождены от налога на недвижимость в Турции и не платят налог на добавленную стоимость при приобретении жилья.": "Le gouvernement de la République turque utilise des méthodes assez libérales pour réglementer les investissements étrangers, ce qui rend attractif l'investissement de capitaux dans l'économie turque. Par exemple, les investisseurs peuvent être exonérés de taxes foncières en Turquie et ne paient pas de taxe sur la valeur ajoutée lors de l’achat d’une maison.",
    "Право оформить вид на жительство дается иностранному инвестору при покупке жилья стоимостью не менее 200 000$, а если поднять планку до 400 000$ — можно претендовать сразу на получение статуса гражданина. Продавать объект, за который было получено гражданство, нельзя в течение трех лет; процесс натурализации занимает около полугода, после чего новый статус присваивается не только покупателю, но и членам его семьи, причем все, кто получили паспорт Турции за инвестиции, не обязаны проживать в стране, как требуется в случае с видом на жительство.": "Le droit d'obtenir un permis de séjour est accordé à un investisseur étranger lors de l'achat d'un logement d'une valeur d'au moins 200 000 $, et si vous élevez la barre à 400 000 $, vous pouvez immédiatement demander le statut de citoyenneté. Il est impossible de vendre un objet pour lequel la citoyenneté a été obtenue avant trois ans ; Le processus de naturalisation prend environ six mois, après quoi le nouveau statut est attribué non seulement à l'acheteur, mais également aux membres de sa famille, et toute personne ayant reçu un passeport turc pour investir n'est pas tenue de résider dans le pays, comme l'exige le le cas d'un titre de séjour.",
    "Предоставляет право проживать в стране самому покупателю недвижимости, а также членам его семьи;": "Accorde le droit de résider dans le pays à l'acheteur immobilier lui-même, ainsi qu'aux membres de sa famille ;",
    "Пресса": "Presse",
    "Прессе": "Presse",
    "Приветствую вас, дорогой гость!": "Salutations, cher invité !",
    "Приобрести квартиру в Турции или дом для собственного проживания;": "Achetez un appartement en Turquie ou une maison pour votre propre résidence ;",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "En achetant un bien immobilier chez Oneteam, vous ne risquez rien.",
    "Приобретение апартаментов в жилых комплексах Турции для сдачи на короткий срок;": "Achat d'appartements dans des complexes résidentiels en Turquie pour une location à court terme ;",
    "Продажа и покупка высоколиквидной недвижимости в Турции. Самые популярные регионы — Мерсин, Бодрум, Фетхие, Анталия (Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел).": "Vente et achat de biens immobiliers très liquides en Turquie. Les régions les plus populaires sont Mersin, Bodrum, Fethiye, Antalya (Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargicak, Kestel).",
    "Проекты от": "Projets de",
    "Проконсультируем и поможем оформить все документы": "Nous vous conseillerons et vous aiderons à préparer tous les documents",
    "Работа в агентстве недвижимости в Турции крайне перспективна, ведь этот рынок значительно расширился за последние годы и тяготеет к дальнейшему расширению в будущем. Oneteam приглашает стать вас частью команды, нацеленной на то, чтобы улучшать коммуникацию между участниками сделок с недвижимостью — риелторами, застройщиками, клиентами, — и облегчать для всех заинтересованных сторон протекание процесса купли-продажи жилых и коммерческих объектов.": "Travailler pour une agence immobilière en Turquie est extrêmement prometteur, car le marché s'est considérablement développé ces dernières années et est prêt à se développer davantage à l'avenir. Oneteam vous invite à faire partie d'une équipe visant à améliorer la communication entre les participants aux transactions immobilières - agents immobiliers, promoteurs, clients - et à faciliter la réalisation par toutes les parties intéressées du processus d'achat et de vente de propriétés résidentielles et commerciales.",
    "Работа у нас": "Travaille avec nous",
    "Работаем": "Nous travaillons",
    "Работаем без комиссии для покупателя по ценам напрямую от застройщика": "Nous travaillons sans commission pour l'acheteur aux prix directement du promoteur",
    "Разработав цифровую платформу с возможностями автоматизации процесса продажи недвижимости и аналитики, мы опробовали ее на рынке недорогой недвижимости Турции — в Анталии. По истечению тестового периода стало ясно, что IT-решение идеально справляется со сбором и структурированием информации, и значительно упрощает как работу риелтора, так и процесс подбора недвижимости для непосредственно самого клиента.": "Après avoir développé une plate-forme numérique capable d'automatiser le processus de vente immobilière et l'analyse, nous l'avons testée sur le marché immobilier bon marché en Turquie - à Antalya. Après la période de test, il est devenu évident que la solution informatique gère parfaitement la collecte et la structuration des informations et simplifie considérablement à la fois le travail de l'agent immobilier et le processus de sélection d'un bien immobilier pour le client lui-même.",
    "Разрешение на строительство либо план развития, если покупатель инвестирует в земельные участки;": "Un permis de construire ou un plan d'aménagement si l'acheteur investit dans un terrain ;",
    "Расположение и инфраструктура": "Localisation et infrastructures",
    "Рассрочка": "Plan de versement",
    "Рассрочка 0%": "Plan de versement 0%",
    "Регион": "Région",
    "Регионы": "Régions",
    "С качественной отделкой": "Avec une finition de qualité",
    "С этим решением мы не прогадали, ведь недвижимость в Турции (у моря в первую очередь) показывает стабильный ежегодный ценовой прирост. Растут цены на недвижимость в Турции в рублях, в евро, в долларе, так как удорожание превышает девальвацию лиры. Инвестирование можно уверенно считать высокодоходным, так как в среднем стоимость недвижимости в Турции повышается на 15-25% в год, а в Алании и Бурсе эти цифры еще выше.": "Nous avons pris la bonne décision en prenant cette décision, car l'immobilier en Turquie (principalement en bord de mer) affiche une augmentation annuelle stable des prix. Les prix de l’immobilier en Turquie augmentent en roubles, en euros et en dollars, la hausse des prix étant supérieure à la dévaluation de la lire. L'investissement peut être considéré comme très rentable, car en moyenne le coût de l'immobilier en Turquie augmente de 15 à 25 % par an, et à Alanya et Bursa, ces chiffres sont encore plus élevés.",
    "Сад": "Jardin",
    "Сайт недвижимости в Турции от застройщика: покупка, продажа в Анталии и других регионах": "Site immobilier en Turquie du promoteur : achat, vente à Antalya et dans d'autres régions",
    "Сайт поиска недвижимости в Турции, которому можно доверять": "Site de recherche de propriétés en Turquie auquel vous pouvez faire confiance",
    "Самый современный из трендов — цифровизация — коснулся и нашей сферы деятельности, и в работе с недвижимостью с каждым годом все более востребованными становятся высокие технологии. Прежние методы ведения дел уже не работают, поэтому мы создаем новые, отвечающие требованиям сегодняшнего дня: в частности, на нас уже сейчас работает цифровая платформа с искусственным интеллектом, которая анализирует рынок и определяет наиболее ликвидные объекты недвижимости.": "La tendance la plus moderne - la numérisation - a également affecté notre domaine d'activité, et les hautes technologies sont chaque année de plus en plus demandées dans le domaine de l'immobilier. Les anciennes méthodes commerciales ne fonctionnent plus, c'est pourquoi nous en créons de nouvelles qui répondent aux exigences d'aujourd'hui : nous disposons notamment déjà d'une plateforme numérique dotée d'intelligence artificielle qui analyse le marché et identifie les biens immobiliers les plus liquides.",
    "Свяжитесь с нами": "Contactez-nous",
    "Связаться": "Contact",
    "Северная Америка": "Amérique du Nord",
    "Система получения гражданства и ВНЖ в Турции за инвестиции при покупке недвижимости может показаться достаточно сложной, но никаких трудностей не возникнет, если вы воспользуетесь помощью специалистов агентства Oneteam. Наша поддержка не заканчивается после оформления сделки купли-продажи: мы останемся рядом с вами и после того, как вы станете обладателем турецкой недвижимости, и поможем вам получить ВНЖ или гражданство в Турецкой Республике — быстро, легко и с гарантированным результатом.": "Le système d'obtention de la citoyenneté et du permis de séjour en Turquie par investissement lors de l'achat d'un bien immobilier peut sembler assez compliqué, mais aucune difficulté ne surviendra si vous faites appel aux spécialistes de l'agence Oneteam. Notre soutien ne s'arrête pas une fois la transaction d'achat et de vente terminée : nous resterons à vos côtés même après que vous soyez devenu propriétaire d'un bien immobilier turc et vous aiderons à obtenir un permis de séjour ou la citoyenneté en République de Turquie - rapidement, facilement. et avec un résultat garanti.",
    "Сначала дешевые": "Les moins chers d’abord",
    "Сначала дешёвые": "Pas cher d'abord",
    "Сначала дорогие": "Mes chers d'abord",
    "Сначала новые": "Les nouveaux d'abord",
    "Снять": "Décoller",
    "Советы Oneteam, которые помогут вам получить выгодные условия беспроцентной рассрочки на недвижимость в Турции. Купите квартиру выгодно с Oneteam!": "Les conseils Oneteam qui vous aideront à obtenir des conditions favorables pour des versements sans intérêt pour l'immobilier en Turquie. Achetez un appartement avec profit avec Oneteam !",
    "Советы от Oneteam, которые помогут получить ВНЖ и гражданство в Турции. Узнайте все о натурализации через инвестиции в недвижимость и покупку квартир.": "Conseils de Oneteam qui vous aideront à obtenir un permis de séjour et la citoyenneté en Turquie. Apprenez tout sur la naturalisation grâce à l’investissement immobilier et à l’achat d’appartements.",
    "Согласен на обработку": "J'accepte le traitement",
    "Согласен на обработку персональных данных": "J'accepte le traitement des données personnelles",
    "Спален": "Chambres",
    "Спальни": "Chambres",
    "Спальни, Ванные": "Chambres, salles de bains",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "Les spécialistes Oneteam parlent russe, turc, anglais, allemand, iranien et arabe. Ne vous inquiétez donc pas : notre coopération avec vous ne sera pas entravée par la barrière de la langue.",
    "Специалисты компании Oneteam помогут вам подобрать наиболее релевантные объекты недвижимости и получить самые выгодные условия по рассрочке. Благодаря налаженному партнерству с турецкими банками и застройщиками мы пользуемся специальными предложениями — и с удовольствием предоставляем их нашим клиентам.": "Les spécialistes Oneteam vous aideront à sélectionner les biens immobiliers les plus pertinents et à obtenir les conditions les plus avantageuses sur les plans de versement. Grâce à des partenariats établis avec des banques et des promoteurs turcs, nous profitons d'offres spéciales et sommes heureux de les proposer à nos clients.",
    "Справка о доходах: выписка из банка, которая свидетельствует о наличии у иностранца средств для проживания в Турецкой республике;": "Certificat de revenus : relevé bancaire indiquant que l'étranger a les moyens de vivre en République de Turquie ;",
    "Справка об исполнении финансовых обязательств от Турецкого кадастрового управления;": "Certificat de respect des obligations financières de l'autorité cadastrale turque ;",
    "Справка об отсутствии судимости: оригинал и копия с переводом, заверенная турецким нотариусом;": "Certificat d'absence de casier judiciaire : original et copie avec traduction, certifiés conformes par un notaire turc ;",
    "Срок сдачи": "Date limite",
    "Стоимость недорогой недвижимости у моря в Турции: цены в рублях": "Le coût de l'immobilier bon marché en bord de mer en Turquie : prix en roubles",
    "Стоит ли покупать турецкую недвижимость в рассрочку?": "Vaut-il la peine d’acheter un bien immobilier turc en plusieurs fois ?",
    "Страна": "Un pays",
    "Страны": "Des pays",
    "ТВ": "la télé",
    "Также в Турецкой республике есть варианты инвестирования в коммерческую недвижимость: офисные здания, торговые площади, складские помещения, производственные и промышленные зоны.": "En République de Turquie également, il existe des options pour investir dans l'immobilier commercial : immeubles de bureaux, espaces commerciaux, entrepôts, zones de production et industrielles.",
    "Также потребуются личные документы покупателя и членов его семьи (фотографии, заявления, паспорта, свидетельства о рождении и о заключении брака, справка о составе семьи, свидетельства о несудимости).": "Vous aurez également besoin des documents personnels de l'acheteur et des membres de sa famille (photos, déclarations, passeports, actes de naissance et de mariage, extraits de composition de famille, extraits de casier judiciaire).",
    "Таунхаусы": "Maisons de ville",
    "Тестовая версия программы": "Version de test du programme",
    "Тип недвижимости": "Type de propriété",
    "Тип объекта": "Type d'objet",
    "Трасса": "Itinéraire",
    "Турция": "Turquie",
    "Турция является одной из самых популярных для переезда стран, и вызвано это простотой процедуры получения вида на жительство, а впоследствии — и гражданства. О том, как получить турецкий паспорт за покупку недвижимости, расскажет наш сотрудник Марина Новикова, которая вот уже 6 лет помогает россиянам натурализоваться в стране через приобретение жилых (и коммерческих) объектов.": "La Turquie est l'un des pays les plus populaires pour déménager, et cela est dû à la simplicité de la procédure d'obtention d'un permis de séjour, puis de la citoyenneté. Notre employée Marina Novikova, qui aide depuis 6 ans les Russes à se naturaliser dans le pays en achetant des propriétés résidentielles (et commerciales), vous expliquera comment obtenir un passeport turc pour acheter un bien immobilier.",
    "Удаленная сделка и онлайн просмотр": "Transaction à distance et visualisation en ligne",
    "Удалить все": "supprimer tout",
    "Удобные условия инвестирования": "Conditions d'investissement avantageuses",
    "Узбекистан": "Ouzbékistan",
    "Узнать больше": "Pour apprendre plus",
    "Участок": "Parcelle",
    "Учитывая то, что рассрочка является еще и беспроцентной, предложение кажется довольно щедрым… но есть некоторые нюансы.": "Étant donné que le plan de versement est également sans intérêt, l'offre semble assez généreuse... mais il y a quelques nuances.",
    "ФИО": "Nom et prénom",
    "Фотографии: 4 цветных, размером 3,5*4,5 см.": "Photos : 4 couleurs, taille 3,5*4,5 cm.",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "Il existe de nombreuses bonnes agences en Turquie, mais Oneteam a un sérieux atout.",
    "Цена": "Prix",
    "Цены и сроки сдачи": "Tarifs et délais",
    "Цифровая платформа ведет учет находящихся на рынке домов и квартир в Турции, а также подбирает объекты в соответствии с клиентскими запросами, анализирует ликвидность и потребительские параметры, и наглядно представляет информацию о районе расположения и его инфраструктуре. В ее состав также входит CRM со сквозной аналитикой.": "La plateforme numérique tient des registres des maisons et des appartements sur le marché en Turquie, sélectionne également les objets en fonction des demandes des clients, analyse les paramètres de liquidité et de consommation et présente visuellement des informations sur l'emplacement et son infrastructure. Il comprend également un CRM avec des analyses de bout en bout.",
    "Чек об уплате госпошлины: ее размер зависит от страны прибытия и срока оформления ВНЖ;": "Récépissé de paiement des taxes de l'État : son montant dépend du pays d'arrivée et du délai d'obtention d'un titre de séjour ;",
    "Чем мы будем вам полезны?": "Comment pouvons-nous vous être utiles ?",
    "Чтобы автоматизировать процесс продажи недвижимости, мы разработали собственный IT-продукт — цифровую платформу на основе искусственного интеллекта, которая определяет наиболее перспективные объекты на основе анализа рынков сбыта, предоставляя инвесторам возможность приобретать недвижимость, основываясь не на умозаключениях, а на аналитических выкладках алгоритма, обученного принимать непредвзятые решения.": "Pour automatiser le processus de vente de biens immobiliers, nous avons développé notre propre produit informatique - une plateforme numérique basée sur l'intelligence artificielle, qui identifie les propriétés les plus prometteuses sur la base de l'analyse des marchés de vente, donnant aux investisseurs la possibilité d'acheter un bien immobilier sans se baser sur des déductions. , mais sur les calculs analytiques d'un algorithme entraîné à accepter des décisions impartiales.",
    "Шале": "Chalet",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "Cela nous permet d'offrir à nos clients des tarifs spéciaux qui sont inférieurs à ceux si vous achetiez directement auprès du développeur.",
    "Южная Америка": "Amérique du Sud",
    "Я уверен, что строить успешный бизнес в одиночку — невозможно, ведь предпринимательство развивается не в вакууме, а в окружении других участников рынка: в нашей сфере — сфере недвижимости — это другие агентства, банки, девелоперы, застройщики, подрядческие организации, а также клиенты. Выстраивая отношения со всеми ними, бизнес формирует свою репутацию, обогащается опытом, получает полезные инструменты для осуществления своей коммерческой деятельности и находит новые пути для роста. И если партнеры — достойные, то каждый из них вносит свой вклад в том числе и в развитие всей сферы деятельности.": "Je suis sûr qu'il est impossible de créer une entreprise prospère seul, car l'entrepreneuriat ne se développe pas dans le vide, mais entouré d'autres acteurs du marché : dans notre domaine - le secteur immobilier - ce sont d'autres agences, banques, promoteurs, constructeurs, entrepreneurs, ainsi que les clients. En établissant des relations avec tous, une entreprise bâtit sa réputation, acquiert de l'expérience, reçoit des outils utiles pour mener à bien ses activités commerciales et trouve de nouvelles façons de se développer. Et si les partenaires en sont dignes, alors chacun d'eux apporte sa propre contribution au développement de l'ensemble du domaine d'activité.",
    "апартаменты": "appartements",
    "без комиссии": "pas de commission",
    "в": "V",
    "ван": "van",
    "ванные": "salles de bains",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "Vous faites l'acquisition d'un partenaire fiable qui comprend la nature unique du marché immobilier turc, où beaucoup dépend des relations personnelles, et qui sait comment contourner les pièges de la législation et vous protéger des stratagèmes frauduleux.",
    "выросло из маркетинговой IT-компании, специализирующейся на разработке высокотехнологичных продуктов для автоматизации бизнес-процессов, и представляет собой удачный симбиоз современных цифровых решений и приемов маркетинга. Не будучи ограниченными одной сферой применения разрабатываемых продуктов, мы пробовали себя в разных направлениях, пока наконец не остановились на рынке недвижимости.": "est née d'une société informatique de marketing spécialisée dans le développement de produits de haute technologie pour l'automatisation des processus commerciaux et représente une symbiose réussie entre des solutions numériques modernes et des techniques de marketing. Sans nous limiter à un seul domaine d'application des produits en cours de développement, nous nous sommes essayés dans différentes directions jusqu'à ce que nous nous installions finalement sur le marché immobilier.",
    "до": "avant",
    "жилищных комплексов": "complexes d'habitation",
    "заключается в том, чтобы облегчить процесс купли-продажи турецкой недвижимости для всех участников процесса: застройщиков, агентств, конечных потребителей. Для этого мы создали цифровую платформу — сайт поиска недвижимости в Турции, оснащенный искусственным интеллектом и способный на основе анализа потребностей подбирать самые релевантные результаты.": "est de faciliter le processus d'achat et de vente de biens immobiliers turcs pour tous les participants au processus : promoteurs, agences, consommateurs finaux. Pour ce faire, nous avons créé une plateforme numérique – un site de recherche immobilière en Turquie, doté d'intelligence artificielle et capable de sélectionner les résultats les plus pertinents sur la base d'une analyse des besoins.",
    "инвестиций": "investissement",
    "кв.м": "m²",
    "локации": "Emplacements",
    "надежных застройщиков": "développeurs fiables",
    "объектов": "objets",
    "объявлений": "annonces",
    "объявления": "les publicités",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "laissez vos coordonnées et nous vous contacterons dans les plus brefs délais",
    "от": "depuis",
    "персональных данных": "données personnelles",
    "по ценам застройщиков": "aux prix des développeurs",
    "политикой конфеденциальности": "politique de confidentialité",
    "спал": "dormi",
    "спальни": "chambres",
    "— лицензированное агентство недвижимости": "— agence immobilière agréée",
    "— лицензированное агентство недвижимости, практикующее нестандартный подход к решению задач. Большинство наших коллег работает «по старинке», пользуясь для ведения баз данных облачными сервисами, из-за чего страдает актуальность предложений: например, вам могут случайно «продать» квартиру в Турции, которая уже забронирована кем-то другим.": "est une agence immobilière agréée qui pratique une approche non standard pour résoudre les problèmes. La plupart de nos collègues travaillent à l'ancienne, utilisant des services cloud pour maintenir des bases de données, c'est pourquoi la pertinence des offres en souffre : par exemple, vous pouvez accidentellement vous « vendre » un appartement en Turquie qui a déjà été réservé par quelqu'un d'autre."
}
