{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam сізге қолжетімді опциялардың пулын дайындайды, аудармашы мен заңгерді қамтамасыз етеді және транзакцияның әр кезеңінде мұқият қолдау көрсетеді.",
    "Oneteam приглашает к сотрудничеству предприятия, предложения которых могут быть интересны покупателям турецкой недвижимости. И мы заинтересованы в том, чтобы клиент был максимально удовлетворен: ведь тогда он вернется снова и порекомендует нас другим.": "Oneteam ұсыныстары түрік жылжымайтын мүлікті сатып алушыларды қызықтыруы мүмкін кәсіпорындарды ынтымақтастыққа шақырады. Біз клиенттің мүмкіндігінше қанағаттанғанын қамтамасыз етуге мүдделіміз: содан кейін ол қайтадан оралып, бізді басқаларға ұсынады.",
    "Oneteam считает своей миссией вывод сделок с недвижимостью на совершенно новый уровень, что позволит существенно облегчить процедуру осуществления процессов купли-продажи объектов. В рамках этого мы уже разработали и успешно используем цифровую платформу на базе искусственного интеллекта, анализирующую рынок недвижимости и определяющую наиболее ликвидные объекты в пределах заданных параметров, и готовы поделиться своими наработками с другими агентствами, посредниками и риелторами в рамках нашей стратегии партнерства в Турции.": "Oneteam жылжымайтын мүлікпен мәмілелерді мүлдем жаңа деңгейге көтеруді өзінің миссиясы деп санайды, бұл объектілерді сатып алу және сату процестерін жүзеге асыру процедурасын айтарлықтай жеңілдетеді. Осының бір бөлігі ретінде біз қазірдің өзінде жылжымайтын мүлік нарығын талдайтын және берілген параметрлер шеңберінде ең өтімді қасиеттерді анықтайтын жасанды интеллект негізіндегі цифрлық платформаны әзірледік және сәтті қолдандық және біз өз нәтижелерімізді басқа агенттіктермен, делдалдармен және риэлторлармен бөлісуге дайынбыз. Түркиядағы серіктестік стратегиямыздың бір бөлігі ретінде.",
    "Oneteam — сайт и цифровая платформа интеллектуального поиска и подбора недвижимости в Турции. Проверка юридической чистоты объектов и сопровождение сделок.": "Oneteam – Түркиядағы жылжымайтын мүлікті интеллектуалды іздеу мен таңдауға арналған веб-сайт және цифрлық платформа. Объектілердің заңды тазалығын тексеру және мәмілелерді қолдау.",
    "Sigorta — страховой медицинский полис: выдается местными страховыми организациями;": "Sigorta – медициналық сақтандыру полисі: жергілікті сақтандыру ұйымдарымен беріледі;",
    "TAPU — документ о праве собственности: оригинал и копия (без заверения);": "ТАПУ – меншік құқығын растайтын құжат: түпнұсқасы мен көшірмесі (куәландырусыз);",
    "TAPU — свидетельство о праве собственности;": "ТАПУ – меншік құқығы туралы куәлік;",
    "«Точка входа» в инвестирование в жилые объекты Турции не так высока, особенно если сравнивать с другими странами. Минимальный ценник на апартаменты, готовые к заселению, составляет около 100 000$; объекты премиум-класса можно приобрести за 500 000$. И, кстати, последние предоставляют покупателю возможность получения гражданства Турции за инвестиции.": "Түркиядағы тұрғын үйлерге инвестиция салудың «кіру нүктесі» соншалықты жоғары емес, әсіресе басқа елдермен салыстырғанда. Көшуге дайын пәтерлердің ең төменгі бағасы шамамен $100 000 құрайды; Премиум класстағы мүлікті 500 000 долларға сатып алуға болады. Айтпақшы, соңғысы сатып алушыға инвестиция үшін түрік азаматтығын алу мүмкіндігін береді.",
    "Австралия": "Австралия",
    "Агентство Oneteam": "Oneteam агенттігі",
    "Агентство Oneteam предлагает партнерство банкам и организациям различных сфер. Ищем партнеров, интересных покупателям недвижимости в Турции.": "Oneteam агенттігі әртүрлі салалардағы банктер мен ұйымдарға серіктестіктер ұсынады. Біз Түркиядағы жылжымайтын мүлік сатып алушылар үшін қызықты серіктестерді іздейміз.",
    "Агентство Oneteam: большой выбор жилой и коммерческой недвижимости. Алания и другие регионы Турции. Рассрочка и ипотека. Помощь с оформлением.": "Oneteam агенттігі: тұрғын және коммерциялық жылжымайтын мүліктің үлкен таңдауы. Алания және Түркияның басқа аймақтары. Бөліп төлеу және ипотека. Тіркеуге көмек.",
    "Адрес": "Мекенжай",
    "Азия": "Азия",
    "Анастасия": "Анастасия",
    "Анталья, Коньяалты, Торос, улица 815, 1": "Анталия, Коньяалти, Торос, 815 көше, 1",
    "Антарктида": "Антарктида",
    "Апартаменты": "Пәтерлер",
    "Аренда недвижимости": "Жалға берілетін мүлік",
    "Аренда недвижимости в регионе :name": "Аймақта жалға берілетін жылжымайтын мүлік :name",
    "Африка": "Африка",
    "Балкон": "Балкон",
    "Бассейн": "Бассейн",
    "Без комиссии": "Комиссия жоқ",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Түрік банктерімен құрылған серіктестіктердің арқасында Oneteam Түркиядағы жылжымайтын мүлікті ең төменгі пайызбен ипотекаға (несие) бөліп-бөліп сатады.",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов (и в том числе для россиян) обусловлена стабильным развитием экономики, а также следующими факторами:": "Сауда жолдарының торабында қолайлы орналасуының арқасында елдің орасан өсу әлеуеті бар: сарапшылардың пікірінше, жақын болашақта Түркия Республикасы экономикалық даму қарқыны ең жоғары он елдің қатарына кіреді. Түрік жылжымайтын мүлікке инвесторлар (соның ішінде ресейліктер) үшін сұраныс экономиканың тұрақты дамуымен, сондай-ақ келесі факторлармен байланысты:",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов обусловлена стабильным развитием экономики, а также следующими факторами:": "Сауда жолдарының торабында қолайлы орналасуының арқасында елдің орасан өсу әлеуеті бар: сарапшылардың пікірінше, жақын болашақта Түркия Республикасы экономикалық даму қарқыны ең жоғары он елдің қатарына кіреді. Түрік жылжымайтын мүлікке инвесторлардың сұранысы экономиканың тұрақты дамуымен, сондай-ақ келесі факторлармен байланысты:",
    "Большинство застройщиков в республике предлагают приобретение недвижимости в рассрочку с первоначальным взносом в пределах 25-50% на срок до трех лет. К однозначным плюсам в пользу покупки в рассрочку стоит отнести отсутствие необходимости иметь на руках сразу всю сумму, возможность выбора жилья более высокой категории, отсутствие волокиты с документами: в частности, вам не нужно будет подтверждать свою платежеспособность.": "Республикадағы құрылыс салушыларының көпшілігі жылжымайтын мүлікті үш жылға дейінгі мерзімге 25-50% аралығында бастапқы төлеммен бөліп-бөліп сатып алуды ұсынады. Бөліп-бөліп сатып алудың айқын артықшылықтарына барлық соманы бірден қолыңызда ұстау қажеттілігінің болмауы, жоғары санаттағы тұрғын үйді таңдау мүмкіндігі, құжаттармен қағазбастылықтың болмауы жатады: атап айтқанда, сізге қажет болмайды. төлем қабілеттілігін растау үшін.",
    "В Турции на тот момент наметились признаки грядущего повышения спроса на строящиеся объекты, чему способствовало и смягчение законодательства, и повышение интереса к Республике со стороны инвесторов. Поэтому Oneteam сфокусировалось на рынке недвижимости в Турции: недорогой — сначала, и лишь спустя некоторое время мы расширили спектр наших интересов на сегменты медиум и премиум.": "Сол кезде Түркияда салынып жатқан жобаларға сұраныстың болашақта артуының белгілері байқалды, бұған заңнаманың жеңілдетілуі және инвесторлардың республикаға деген қызығушылығының артуы ықпал етті. Сондықтан Oneteam Түркиядағы жылжымайтын мүлік нарығына назар аударды: басында арзан болды, бірақ біраз уақыттан кейін ғана біз өз мүдделеріміздің ауқымын орта және премиум сегменттерге кеңейттік.",
    "В избранное": "Таңдаулыларға",
    "В нашей компании для этого используется цифровая платформа на базе искусственного интеллекта, которая анализирует рынок и подбирает самые ликвидные варианты.": "Осы мақсатта біздің компания нарықты талдап, ең өтімді нұсқаларды таңдайтын жасанды интеллект негізіндегі цифрлық платформаны пайдаланады.",
    "В нашей компании открыты вакансии в сфере недвижимости в Турции, которые дают соискателям возможность работать в организации с хорошей репутацией, приобретать полезный профессиональный опыт и строить карьеру в одном из лучших агентств страны. Чтобы получить информацию о вакансиях агентства Oneteam и узнать больше о работе с недвижимостью в Турции, отправьте нам сообщение по форме обратной связи.": "Біздің компанияда Түркиядағы жылжымайтын мүлік секторында ашық бос жұмыс орындары бар, бұл үміткерлерге жақсы беделі бар ұйымда жұмыс істеуге, пайдалы кәсіби тәжірибе алуға және елдегі ең жақсы агенттіктердің бірінде мансап құруға мүмкіндік береді. Oneteam агенттігінің бос орындары туралы ақпарат алу және Түркиядағы жылжымайтын мүлікпен жұмыс істеу туралы көбірек білу үшін кері байланыс формасы арқылы бізге хабарлама жіберіңіз.",
    "В некоторых объектах разрешается пользоваться приобретенным объектом еще до выплаты всей суммы, но документы на право владения, как правило, оформляются после поступления последнего платежа.": "Кейбір мүліктер толық соманы төлегенге дейін сатып алынған мүлікті пайдалануға мүмкіндік береді, бірақ құқық туралы куәліктер әдетте соңғы төлемді алғаннан кейін беріледі.",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "Oneteam портфолиосы әртүрлі мақсаттарға арналған жоғары өтімді қасиеттерді қамтиды: инвестициялау, жалға алу және жай ғана жайлы өмір сүру үшін. Олардың барлығы бізге делдалдарды айналып өтіп, әзірлеушілерден тікелей келеді, бұл біз сізге олар үшін ең жақсы бағаларды ұсына алатынымызды білдіреді.",
    "В частности, вы можете выбрать Oneteam: наше агентство в том числе занимается и подбором жилья в рассрочку.": "Атап айтқанда, сіз Oneteam-ті таңдай аласыз: біздің агенттік тұрғын үйді бөліп төлеумен де айналысады.",
    "ВНЖ в Турецкой республике дается только за покупку недвижимости на определенную сумму, которая зависит от выбранного покупателем города. К примеру, в небольшом населенном пункте стоимость подходящих для получения икамет объектов составляет минимум 50 000$, в более крупных же может доходить до 75 000%.": "Түркия Республикасында тұруға рұқсат тек сатып алушы таңдаған қалаға байланысты белгілі бір сомаға жылжымайтын мүлікті сатып алу үшін беріледі. Мысалы, шағын елді мекенде икамет алуға жарамды нысандардың құны кем дегенде $50 000 құрайды, бірақ үлкеніректерде ол 75 000% дейін жетуі мүмкін.",
    "ВНЖ в подарок": "Сыйлық ретінде тұруға рұқсат",
    "ВНЖ и Гражданство": "Тұруға рұқсат және азаматтық",
    "ВНЖ и гражданство": "Тұруға рұқсат және азаматтық",
    "Вакансии в сфере недвижимости в Турции: работа от агентства Oneteam": "Түркиядағы жылжымайтын мүлік саласындағы бос орындар: Oneteam агенттігінің жұмысы",
    "Валюта": "Валюта",
    "Ванна": "Ванна",
    "Ванные": "Жуынатын бөлмелер",
    "Вариативность предложений": "Ұсыныстардың әртүрлілігі",
    "Ваш телефон": "Сіздің телефоныңыз",
    "Весь": "Барлық",
    "Вид": "Көру",
    "Вид на жительство в Турецкой республике называется «икамет» и имеет следующие особенности:": "Түркия Республикасында тұруға рұқсат «икамет» деп аталады және келесі мүмкіндіктерге ие:",
    "Возьмем вашу недвижимость в управление": "Сіздің меншігіңізді бақылауға алайық",
    "Все": "Барлық",
    "Все актуальные предложения от застройщиков": "Әзірлеушілердің барлық ағымдағы ұсыныстары",
    "Все локации": "Барлық орындар",
    "Все регионы": "Барлық аймақтар",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "Барлық транзакциялар түрік заңнамасына сәйкес және тәуекелдерді азайту құралдарын пайдалана отырып жасалады және біз сізге барлық орындалған транзакциялар, соның ішінде қаржылық операциялар туралы есеп береміз.",
    "Все страны": "Барлық елдер",
    "Все типы": "Барлық түрлері",
    "Всего": "Барлығы",
    "Вся": "Барлық",
    "Вся недвижимость": "Барлық қасиеттер",
    "Вторичка": "Екінші",
    "Вы получите": "Сіз аласыз",
    "Выбираете понравившуюся квартиру или дом": "Өзіңізге ұнайтын пәтерді немесе үйді таңдаңыз",
    "Выбирая Oneteam": "Oneteam таңдау",
    "Выгодные условия": "Пайдалы шарттар",
    "Гибкие инвестиционные схемы": "Икемді инвестициялық схемалар",
    "Горы": "Таулар",
    "Гостиные": "Қонақ бөлмелер",
    "Гражданство": "Азаматтық",
    "Гражданство Турции за инвестиции в недвижимость. ВНЖ за покупку квартир": "Жылжымайтын мүлікке инвестиция салу үшін түрік азаматтығы. Пәтер сатып алу үшін тұруға рұқсат",
    "Грамотно подобранный объект недвижимости может стать источником стабильной прибыли — например, доход от аренды апартаментов может достигать 10% годовых. Чтобы подобрать наиболее эффективную инвестиционную схему в пределах вашего бюджета, обратитесь к сотрудникам агентства Oneteam, и мы обозначим пул вариантов с максимальным уровнем доходности.": "Дұрыс таңдалған жылжымайтын мүлік тұрақты пайданың көзіне айналуы мүмкін – мысалы, пәтерді жалға беруден түсетін табыс жылына 10%-ға жетуі мүмкін. Бюджетіңіздегі ең тиімді инвестициялық схеманы таңдау үшін Oneteam агенттігінің қызметкерлеріне хабарласыңыз, біз кірістіліктің ең жоғары деңгейі бар опциялар пулын анықтаймыз.",
    "Графики платежей могут быть не слишком комфортными, а пул вариантов — достаточно ограниченным из-за отсутствия в нем предложений вторичного рынка. Так как срок рассрочки меньше, чем у кредита, то платеж по ней будет высоким, и, наконец, вы не получите права собственности до тех пор, пока не выплатите всю сумму.": "Төлем кестелері өте ыңғайлы болмауы мүмкін және қайталама нарық ұсыныстарының болмауына байланысты опциялар пулы айтарлықтай шектеулі болуы мүмкін. Бөліп төлеу мерзімі несиеге қарағанда қысқа болғандықтан, ол бойынша төлем жоғары болады және ақыр соңында сіз толық соманы төлемейінше меншік құқығын алмайсыз.",
    "Давайте познакомимся.": "Кел танысайық.",
    "Дамир": "Дамир",
    "Для партнёров": "Серіктестер үшін",
    "Для получения гражданства Турции за недвижимость потребуются следующие документы:": "Жылжымайтын мүлікке Түркия азаматтығын алу үшін келесі құжаттар қажет:",
    "Для этого есть простой алгоритм:": "Бұл үшін қарапайым алгоритм бар:",
    "До": "Бұрын",
    "До 1 км": "1 км-ге дейін",
    "До 2 км": "2 км-ге дейін",
    "До 500 м": "500 м дейін",
    "До моря": "Теңізге",
    "Договор купли-продажи;": "Сатып алу - сату келісім шарты;",
    "Дом": "үй",
    "Дома или квартиры на первичном рынке либо в старом фонде;": "Бастапқы нарықтағы немесе ескі ғимараттағы үйлер немесе пәтерлер;",
    "Дома, вилы, коттеджи": "Үйлер, виллалар, коттедждер",
    "Дома. виллы, коттеджи": "Үйде. виллалар, коттедждер",
    "Доступность": "Қол жетімділік",
    "Европа": "Еуропа",
    "Елена": "Елена",
    "Если еще десять-пятнадцать лет назад строилось не так много новых объектов, то сейчас в стране есть предложения любых типов недвижимости — вплоть до ультрасовременных пятизвездочных ЖК. Объем рынка жилья гарантирует обилие вариантов, причем в любом регионе страны.": "Егер он-он бес жыл бұрын жаңа жылжымайтын мүлік көп салынбаса, қазір елде жылжымайтын мүліктің барлық түрлері – ультра заманауи бес жұлдызды тұрғын үй кешендеріне дейін ұсыныстар бар. Тұрғын үй нарығының көлемі елдің кез келген аймағындағы нұсқалардың көптігіне кепілдік береді.",
    "Если у вас есть вопросы": "Сұрақтарыңыз болса",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Сұрақтарыңыз болса, байланыс деректеріңізді қалдырыңыз, біз сізге мүмкіндігінше тезірек хабарласамыз",
    "Еще": "Көбірек",
    "Еще один важный момент — это инвестиционная выгода рассрочки на недвижимость в Турции. Приобретая в Турции в рассрочку квартиру или дом, вы теряете скидку, которую застройщик предлагает тем, кто платит сразу всю сумму, — около 10-20%. Но это с лихвой компенсируется приростом цен на турецкую недвижимость: например, в Стамбуле за прошедший год рост в долларах составил 39%, а озвученный экспертами по недвижимости в Турции прогноз цен на будущий год демонстрирует все предпосылки к увеличению и, соответственно, к дальнейшему удорожанию объектов.": "Тағы бір маңызды мәселе - Түркиядағы жылжымайтын мүлікті бөліп төлеудің инвестициялық артықшылықтары. Түркияда пәтер немесе үйді бөліп-бөліп сатып алғанда, сіз құрылыс салушы бүкіл соманы бірден төлейтіндерге ұсынатын жеңілдікті жоғалтасыз - шамамен 10-20%. Бірақ бұл түрік жылжымайтын мүлік бағасының өсуімен өтеледі: мысалы, Ыстамбұлда өткен жылы доллардың өсуі 39% болды, ал Түркиядағы жылжымайтын мүлік сарапшылары айтқан келесі жылға баға болжамы барлығын көрсетеді. ұлғаюының алғышарттары және тиісінше объектілер бағасының одан әрі өсуі .",
    "Жилая": "Тұрғылықты",
    "За последние пять лет мы стали свидетелями настоящего бума на рынке турецкой недвижимости, и немалую роль в этом играет привлечение иностранного капитала. Инвестируют в сельское хозяйство, промышленность, туризм, но самым востребованным направлением инвестирования была и остается сфера недвижимости.": "Соңғы бес жылда біз Түркияның жылжымайтын мүлік нарығындағы нағыз серпілістің куәсі болдық және бұл ретте шетелдік капиталды тарту маңызды рөл атқарады. Олар ауыл шаруашылығына, өнеркәсіпке, туризмге инвестиция салады, бірақ инвестицияның ең танымал саласы жылжымайтын мүлік секторы болды және болып қала береді.",
    "За счет внедрения новых технологий меняется сфера недвижимости, а вместе с ней развиваемся мы, и интенсивный рост обуславливает потребность Oneteam в энергичных и амбициозных людях, тех, кто хочет расти, кто готов не только улучшать имеющиеся навыки, но и приобретать новые.": "Жаңа технологиялардың енгізілуіне байланысты жылжымайтын мүлік саласы өзгеруде, біз онымен бірге дамып жатырмыз және қарқынды өсу Oneteam-тің жігерлі және амбициялы адамдарға, өсуді қалайтындарға, бар дағдыларды жақсартуға ғана емес дайын адамдарға деген қажеттілігін анықтайды. , сонымен қатар жаңаларын алу үшін.",
    "Загранпаспорт покупателя: оригинал и заверенная нотариусом (обязательно турецким!) копия;": "Сатып алушының халықаралық төлқұжаты: түпнұсқасы және нотариус куәландырған көшірмесі (міндетті түрде түрік!);",
    "Заказать просмотр": "Қарауға тапсырыс беру",
    "Заключаете договор и вносите первый взнос": "Келісімге қол қойып, бастапқы жарнаны төлеңіз",
    "Замки": "Құлыптар",
    "Записаться": "Тіркелу",
    "Заполнить форму": "Форманы толтыру",
    "Запросить актуальные проекты": "Ағымдағы жобаларды сұраңыз",
    "Заявка на бронь": "Брондау сұрауы",
    "Заявление: заполняется на портале Миграционной службы;": "Өтінім: Көші-қон қызметі порталында толтырылған;",
    "Земельные участки площадью до 30 Га, предназначенные для коммерческой либо жилой застройки.": "Коммерциялық немесе тұрғын үй құрылысына арналған алаңы 30 гектарға дейінгі жер учаскелері.",
    "Иванов Алексей Петрович": "Иванов Алексей Петрович",
    "Избранное": "Таңдаулылар",
    "Инвестиции": "Инвестициялар",
    "Инвестиции в апартаменты в Турции для долгосрочной аренды и получения пассивного дохода;": "Ұзақ мерзімді жалға алу және пассивті кіріс үшін Түркиядағы пәтерлерге инвестициялар;",
    "Инвестиции в недвижимость Турции: получение гражданства для россиян": "Түркиядағы жылжымайтын мүлікке инвестициялар: ресейліктер үшін азаматтық алу",
    "Интернет": "ғаламтор",
    "Инфраструктура и месторасположение": "Инфрақұрылым және орналасу",
    "Используя возможности цифровой платформы, можно уточнить, сколько стоит недвижимость в Турции в пределах выбранного вами района, найти подходящую по метражу и характеристикам квартиру, проверить ее ликвидность и «чистоту», а также выяснить, находится ли она в сделке или на брони, и закрепить ее за собой… либо перейти к следующему варианту.": "Цифрлық платформаның мүмкіндіктерін пайдалана отырып, сіз өзіңіз таңдаған аймақта Түркиядағы жылжымайтын мүліктің қанша тұратынын біле аласыз, кадрлары мен сипаттамалары бойынша қолайлы пәтерді таба аласыз, оның өтімділігі мен «тазалығын» тексере аласыз және сондай-ақ оның мәміледе немесе тапсырыста екенін біліңіз және оны артыңыздан қорғаңыз... немесе келесі опцияға өтіңіз.",
    "История": "Оқиға",
    "Ищем партнеров в Турции. Партнерство с банками и других организаций": "Біз Түркиядан серіктестер іздейміз. Банктермен және басқа ұйымдармен серіктестік",
    "Ищете недорогую недвижимость в Алании, Бурсе и других регионах у моря? На сайте Oneteam вы найдете актуальные цены на дома и квартиры в Турции. Торопитесь: стоимость будет только расти.": "Аланияда, Бурсада және теңіз жағасындағы басқа аймақтарда қымбат емес жылжымайтын мүлік іздеп жүрсіз бе? Oneteam веб-сайтында сіз Түркиядағы үйлер мен пәтерлердің ағымдағы бағаларын таба аласыз. Асығыңыз: құны тек өседі.",
    "Ищете работу в сфере недвижимости в Турции? В агентстве Oneteam есть вакансии, которые могут вас заинтересовать.": "Түркияда жылжымайтын мүлік саласында жұмыс іздеп жүрсіз бе? Oneteam агенттігінде сізді қызықтыратын бос орындар бар.",
    "Казахстан": "Қазақстан",
    "Как получить ВНЖ за покупку недвижимости?": "Жылжымайтын мүлікті сатып алу үшін тұруға рұқсатты қалай алуға болады?",
    "Как получить гражданство Турции за инвестиции?": "Инвестиция арқылы түрік азаматтығын қалай алуға болады?",
    "Как получить гражданство при покупке недвижимости?": "Жылжымайтын мүлікті сатып алу кезінде азаматтықты қалай алуға болады?",
    "Как приобрести недвижимость в Турции в рассрочку?": "Түркияда жылжымайтын мүлікті қалай бөліп төлеуге болады?",
    "Какие документы нужны для получения турецкого ВНЖ?": "Түркияда тұруға рұқсат алу үшін қандай құжаттар қажет?",
    "Каталог строящихся проектов на побережье средиземного моря": "Жерорта теңізі жағалауында салынып жатқан жобалар каталогы",
    "Квартиры": "Пәтерлер",
    "Квартиры под аренду": "Жалға берілетін пәтерлер",
    "Квартиры, апартаменты": "Пәтерлер, пәтерлер",
    "Клиентоориентированность": "Тұтынушыға назар аудару",
    "Команда": "Команда",
    "Коммерческая": "жарнама",
    "Коммерческую недвижимость (офисы, склады, магазины, в том числе и на разных стадиях строительства);": "Коммерциялық жылжымайтын мүлік (кеңселер, қоймалар, дүкендер, соның ішінде құрылыстың әртүрлі кезеңдеріндегілер);",
    "Компания": "Компания",
    "Консультант по продажам": "Сатушы кеңесшісі",
    "Контакты": "Контактілер",
    "Кроме этого, в стране сфера недвижимости отлично поддается прогнозированию: инвестора не ждут «сюрпризы», потому что на турецкую недвижимость не оказывают влияния никакие внешние факторы. Инвестировали в апартаменты в Турции, расположенные в хорошем районе и с достойным качеством строительства, — будьте уверены в том, что они окажутся столь же ликвидными и через пять, и через десять лет": "Бұған қоса, елдің жылжымайтын мүлік саласы өте болжамды: инвесторларды «тосынсыйлар» күтпейді, өйткені түрік жылжымайтын мүлікке ешқандай сыртқы факторлар әсер етпейді. Түркиядағы жақсы аймақта орналасқан және лайықты құрылыс сапасы бар пәтерлерге инвестицияланған - олар бес немесе он жылдан кейін дәл осындай өтімді болатынына сенімді болыңыз.",
    "Купить": "Сатып алу",
    "Купить в рассрочку": "Бөліп-бөліп сатып алыңыз",
    "Купить недвижимость в Турции для осуществления коммерческой деятельности.": "Коммерциялық қызмет үшін Түркияда жылжымайтын мүлік сатып алыңыз.",
    "Купить недвижимость в Турции: покупаем выгодно с Oneteam": "Түркияда жылжымайтын мүлік сатып алыңыз: Oneteam арқылы тиімді сатып алыңыз",
    "Лес": "Орман",
    "Локации": "Орындар",
    "Локаций": "Орындар",
    "Локация": "Орналасқан жері",
    "Лондон": "Лондон",
    "Лучшие объекты": "Ең жақсы нысандар",
    "Лучшие объекты недвижимости в Алании и Турции от агентства Oneteam": "Oneteam агенттігінен Алания мен Түркиядағы ең жақсы жылжымайтын мүлік",
    "Лучшие цены": "Ең жақсы бағалар",
    "Марина": "Марина",
    "Материк": "материк",
    "Мебель": "Жиһаз",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "Менің атым Фаиг Ализаде, мен агенттік иесімін",
    "Миссия": "Миссия",
    "Москва": "Мәскеу",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "Біз басқа елдің жылжымайтын мүлік нарығында шарлау қиын екенін білеміз және сатып алу процесі сізге барынша ыңғайлы болуын қамтамасыз етеміз.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "Біз Түркиядағы құрылыс салушыдан жылжымайтын мүлікті сатпаймыз, сонымен қатар құрылыс компанияларымен жеке келісіміміз бар.",
    "Мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты": "Біз клиенттерге коммерциялық және тұрғын үйлерді сатып алуға, сатуға, жалға алуға немесе жалға беруге көмектесеміз",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "Біз шетелдік жылжымайтын мүлікке инвестиция салудың дайын стратегияларын ұсынамыз",
    "Мы привлекаем организации разнообразных профилей, не ограничиваясь агентствами, страховыми компаниями и банками партнерами в Турции. Агентства по прокату автомобилей и яхт, туристические компании, дизайн-студии, — каким бы ни был профиль вашей деятельности, мы с радостью рассмотрим вас в качестве нашего партнера, если ваши услуги актуальны для покупателей недвижимости и если вы готовы обеспечивать высокое качество сервиса.": "Біз Түркиядағы агенттіктермен, сақтандыру компанияларымен және серіктес банктермен шектелмей, әртүрлі профильдегі ұйымдарды тартамыз. Автокөліктерді және яхталарды жалға беру агенттіктері, туристік компаниялар, дизайнерлік студиялар – сіздің қызмет профиліңіз қандай болса да, егер сіздің қызметтеріңіз жылжымайтын мүлік сатып алушыларына қатысты болса және жоғары сапалы қызмет көрсетуге дайын болсаңыз, біз сізді өз серіктесіміз ретінде қарастыруға қуаныштымыз.",
    "На сегодняшний день готовится запуск CRM в новом регионе, в котором мы уже работаем как агентство недвижимости, — в Северном Кипре, а в самых ближайших планах — запуск в таких локациях, как Катар, Объединенные Арабские Эмираты и Черногория.": "Бүгін біз CRM-ді біз жылжымайтын мүлік агенттігі ретінде жұмыс істейтін жаңа аймақта - Солтүстік Кипрде іске қосуға дайындалып жатырмыз және жақын арада Катар, Біріккен Араб Әмірліктері және Черногория сияқты жерлерде іске қосу жоспарлануда. .",
    "Наиболее востребованным является инвестирование в жилую недвижимость, которое может представлять собой:": "Ең танымалы - тұрғын үйге инвестициялау, ол мыналар болуы мүмкін:",
    "Найти": "Табу",
    "Напишите мне, и мы с вами обсудим наше будущее партнерство!": "Маған жазыңыз, біз болашақ серіктестікті талқылаймыз!",
    "Наш сайт недвижимости в Турции предназначен для того, чтобы наладить четкий и прямой контакт между застройщиком и потребителем, и исключить из него всех посредников, кроме специализированных агентств, тем самым сократив цепочку взаимодействия и сделав процедуру поиска недвижимости в Турции более простой, процесс приобретения — открытым, а его условия — «прозрачными».": "Түркиядағы біздің жылжымайтын мүлік веб-сайтымыз әзірлеуші ​​мен тұтынушы арасында анық және тікелей байланыс орнатуға және одан мамандандырылған агенттіктерді қоспағанда, барлық делдалдардан шығаруға арналған, осылайша өзара әрекеттесу тізбегін қысқартады және Түркияда жылжымайтын мүлікті іздеу процедурасын жеңілдетеді. , сатып алу процесі ашық , және оның шарттары «мөлдір».",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Біздің қызмет саласы Түркиядағы жылжымайтын мүлік операциялары: біз клиенттерге коммерциялық және тұрғын үйлерді сатып алуға, сатуға, жалға алуға немесе жалға беруге көмектесеміз.",
    "Наши преимущества": "Біздің артықшылығымыз",
    "Не нашли что нужно - напишите": "Қажетті нәрсені таппасаңыз, жазыңыз",
    "Неважно": "Маңызды емес",
    "Недвижимость": "Жылжымайтын мүлік",
    "Недвижимость (квартиры) в Турции с рассрочкой": "Түркиядағы жылжымайтын мүлік (пәтерлер) бөліп төлеумен",
    "Недвижимость в регионе :name": "Аймақтағы жылжымайтын мүлік: атауы",
    "Несмотря на рост цен, недвижимость в Турции сегодня пользуется повышенным спросом. И во многом тому способствует наличие рассрочки, которая действует и на готовые объекты, и на находящиеся в процессе строительства.": "Бағаның өсуіне қарамастан, Түркиядағы жылжымайтын мүлік бүгінде жоғары сұранысқа ие. Бұған дайын нысандарға да, салынып жатқандарға да қолданылатын бөліп төлеу жоспарларының болуы айтарлықтай ықпал етеді.",
    "Несмотря на то, что Турецкая Республика — вполне современная страна, здесь все еще сильны «личные связи», и многие решения принимаются на их основе. Мы считаем своей задачей минимизировать этот фактор и сделать так, чтобы все клиенты могли рассчитывать на честные и максимально выгодные условия приобретения недвижимости, а юридическая чистота объектов перешла в разряд нормы.": "Түркия Республикасы толығымен заманауи мемлекет болғанына қарамастан, мұнда «жеке байланыстар» әлі де күшті және олардың негізінде көптеген шешімдер қабылданады. Біз осы факторды барынша азайту және барлық клиенттердің жылжымайтын мүлікті сатып алудың әділ және ең қолайлы шарттарына сене алатындығына және объектілердің заңды тазалығы қалыпты жағдайға айналуына көз жеткізуді өз міндетіміз деп санаймыз.",
    "Никита": "Никита",
    "Новостройка": "Жаңа ғимарат",
    "Новостройки": "Жаңа ғимараттар",
    "Номер телефона": "Телефон нөмірі",
    "О компании": "Компания жайлы",
    "О проекте": "Жоба жайлы",
    "Обеспечим постпродажный сервис": "Біз сатудан кейінгі қызмет көрсетеміз",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "Біз мәміленің барлық кезеңдерінде құқықтық қолдау көрсетеміз",
    "Обращаетесь в агентство, которое предлагает услуги по продаже квартир в рассрочку.": "Пәтерлерді бөліп-бөліп сату қызметтерін ұсынатын агенттікке хабарласыңыз.",
    "Общая": "Жалпы",
    "Общая площадь": "жалпы алаңы",
    "Объекты для получения гражданства :name за инвестиции": "Азаматтықты алу объектілері: инвестиция бойынша атау",
    "Объявление": "Хабарландыру",
    "Объявлений": "Жарнамалар",
    "Объявлений не найдено": "Жарнамалар табылмады",
    "Объявления": "жарнамалар",
    "Обычно здесь не обходится без предварительного получения икамет — вида на жительство, и натурализоваться можно после пяти лет официального проживания в республике на основании ВНЖ. Но есть и другой вариант, и подходит он инвесторам, готовым вложиться в покупку объектов недвижимости оценочной стоимостью от 400 000$ и более. На указанную сумму можно приобрести:": "Әдетте, бұл алдымен икамет – тұруға ықтиярхатсыз мүмкін емес, және сіз тұруға ықтиярхат негізінде республикада бес жыл ресми тұрғаннан кейін азаматтық алуыңызға болады. Бірақ тағы бір нұсқа бар және ол болжамды құны 400 000 доллар немесе одан да көп жылжымайтын мүлікті сатып алуға инвестиция салуға дайын инвесторлар үшін қолайлы. Көрсетілген сомаға сатып алуға болады:",
    "Обязательно обсудите с агентством сроки рассрочки: на некоторые объекты он может составлять всего год, что может быть неудобным из-за повышенных ежемесячных платежей, тогда как на другие — достигать трех лет.": "Бөліп төлеу мерзімін агенттікпен міндетті түрде талқылаңыз: кейбір мүліктер үшін ол бір жылға дейін аз болуы мүмкін, бұл ай сайынғы төлемдердің ұлғаюына байланысты ыңғайсыз болуы мүмкін, ал басқалары үшін бұл үш жылға дейін болуы мүмкін.",
    "Озеро": "Көл",
    "Ознакомлен с": "Танысты",
    "Ознакомлен с политикой конфиденциальности": "Мен құпиялылық саясатын оқыдым",
    "Описание": "Сипаттама",
    "Оплата госпошлины.": "Мемлекеттік баж салығын төлеу.",
    "Оплата криптовалютой": "Криптовалюта арқылы төлеу",
    "Особенности": "Ерекшеліктер",
    "Оставьте заявку и мы Вам перезвоним": "Өтінім қалдырыңыз, біз сізге қайта қоңырау шаламыз",
    "Остались вопросы?": "Әлі де сұрақтарыңыз бар ма?",
    "От": "бастап",
    "От застройщика": "Әзірлеушіден",
    "Отзывы": "Пікірлер",
    "Отправить заявку": "Өтінім жіберу",
    "Отчет экспертизы: составляется независимым экспертом и подтверждает стоимость приобретенного объекта;": "Сараптама актісі: тәуелсіз сарапшы құрастырады және сатып алынған объектінің құнын растайды;",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "Агенттік кеңсесі Анталияда орналасқан; Біздің ерекше қызығушылық танытатын аймақтарымыз Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргиджак, Кестел. Сондай-ақ Түркия Республикасының басқа аймақтарында, атап айтқанда, Мерсин, Бодрум, Фетхие қалаларында белсенді жұмыс істеп жатырмыз.",
    "Оформлять ВНЖ в Турции можно сразу после завершения сделки, и весь процесс занимает около трех-четырех месяцев;": "Сіз транзакция аяқталғаннан кейін бірден Түркияда тұруға рұқсат алуға өтініш бере аласыз және бүкіл процесс шамамен үш-төрт айға созылады;",
    "Паркинг в подарок": "Сыйлық ретінде автотұрақ",
    "Парковка": "Көлік тұрағы",
    "Партнерам": "Серіктестер үшін",
    "Пентхаусы": "Пентхаустар",
    "Первая линия": "Бірінші жол",
    "Первый взнос от 30%": "30%-дан бастап бастапқы жарна",
    "Планировки квартир": "Пәтер макеттері",
    "Площади (кв.м)": "Ауданы (ш.м)",
    "Площади и планировки": "Аймақтар мен орналасулар",
    "Площади кв.м.": "Ауданы ш.м.",
    "Площадь (кв.м)": "Ауданы (ш.м)",
    "Пляж": "Жағажай",
    "Под ключ": "Толық құрылыс",
    "Подберем объекты под ваш запрос": "Біз сіздің сұранысыңызға сәйкес нысандарды таңдаймыз",
    "Подбор объекта для получения ВНЖ": "Тұруға рұқсат алу үшін объектіні таңдау",
    "Подходит для жизни и": "Өмір сүруге жарамды және",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "Басқалар жылжымайтын мүлікті қолмен таңдаса, біз жасанды интеллект негізінде өзіміздің IT өнімін жасадық, ол нарықтық ұсыныстарды талдайды және клиенттің сұранысына сәйкес келетіндерді таңдауға ғана емес, сонымен қатар ең өтімділерін анықтауға көмектеседі.",
    "Покупайте так, как вам удобно!": "Сізге сәйкес келетін жолды сатып алыңыз!",
    "Покупка жилой недвижимости на этапе «котлована» для последующей перепродажи.": "Тұрғын үйді кейіннен қайта сату үшін «шұңқыр» сатысында сатып алу.",
    "Покупка недвижимости": "Мүлікті сатып алу",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "Түркияда жылжымайтын мүлік сатып алу – инвестиция салудың ең тұрақты бағыттарының бірі: жоғары кірісі бар жоғары сапалы жылжымайтын мүліктерді басқа елдерге қарағанда салыстырмалы түрде аз ақшаға осы жерден алуға болады. Сондай-ақ Түркиядағы жылжымайтын мүлік оңайлатылған схема бойынша азаматтық алу, ҚҚС-тан босату және басқа да жеңілдіктер алу мүмкіндігін тартады.",
    "Покупка недвижимости в регионе :name": "Аймақтағы жылжымайтын мүлікті сатып алу: атауы",
    "Покупка россиянами недвижимости в Турции за последние годы значительно участилась, и круг покупателей является довольно разнообразным, равно как и ассортимент предлагаемых в республике объектов. Чтобы удовлетворить потребности всех наших клиентов, мы формируем для них предложения «под ключ», которые включают все необходимые услуги по подбору недвижимости и осуществлению работ в рамках заключения сделки, а также предлагаем сопутствующие меры поддержки.": "Түркияда ресейліктердің жылжымайтын мүлік сатып алуы соңғы жылдары айтарлықтай өсті, ал сатып алушылардың ауқымы, республикада ұсынылатын жылжымайтын мүлік ауқымы да айтарлықтай әртүрлі. Барлық клиенттеріміздің қажеттіліктерін қанағаттандыру үшін біз олар үшін жылжымайтын мүлікті таңдау және мәміле шеңберінде жұмыстарды орындау бойынша барлық қажетті қызметтерді қамтитын «кілт» ұсыныстарын жасаймыз, сондай-ақ тиісті қолдау шараларын ұсынамыз.",
    "Политика обработки персональных данных": "Жеке деректерді өңдеу саясаты",
    "Полная безопасность": "Толық қауіпсіздік",
    "Получение гражданства Турции для россиян через инвестиции в недвижимость. Как вложиться в апартаменты, чтобы получить паспорт и минимум налогов?": "Жылжымайтын мүлікке инвестиция салу арқылы ресейліктер үшін түрік азаматтығын алу. Паспортты және ең төменгі салықты алу үшін пәтерге қалай ақша салу керек?",
    "Получите консультацию специалиста": "Мамандық кеңес алыңыз",
    "Получить икамет за покупку недвижимости можно не во всех районах: выдача ВНЖ приостановлена в локациях, где иностранцев более 25% от общего объема;": "Барлық облыстарда жылжымайтын мүлікті сатып алу үшін икамет алу мүмкін емес: жалпы санының 25%-дан астамын шетелдіктер құрайтын жерлерде тұруға рұқсат беру тоқтатылады;",
    "Получить каталог": "Каталогты алыңыз",
    "Получить каталог, если нет времени на поиски": "Іздеуге уақытыңыз болмаса, каталог алыңыз",
    "Пользовательское соглашение при использовании данных": "Деректерді пайдалану кезінде пайдаланушы келісімі",
    "Пользовательское соглашение при использовании сайта": "Сайтты пайдалану кезінде пайдаланушы келісімі",
    "Поможем недорого купить недвижимость в Турции (новостройки и вторичку) по спец. ценам. Подбор объектов с лучшей стоимостью и оформление купли-продажи": "Біз сізге Түркияда арзан жылжымайтын мүлікті (жаңа ғимараттар мен қайта сату) арнайы негізде сатып алуға көмектесеміз. бағалар. Ең жақсы құны бар объектілерді таңдау және сатып алу-сатуды тіркеу",
    "Поможем получить выгодные условия по рассрочке и кредиту": "Біз сізге бөліп төлеу және несие бойынша тиімді шарттарды алуға көмектесеміз",
    "Популярные локации": "Танымал орындар",
    "После Анталии мы запустили CRM на других региональных рынках, и везде она показала успешные результаты, облегчая взаимодействие с базами данных, исследуя потребительские свойства объектов недвижимости и определяя наиболее релевантные клиентским запросам варианты.": "Анталиядан кейін біз басқа аймақтық нарықтарда CRM іске қостық және барлық жерде ол деректер базаларымен өзара әрекеттесуді жеңілдетіп, жылжымайтын мүлік объектілерінің тұтынушылық қасиеттерін зерттеп және клиенттердің сұраныстарының ең өзекті нұсқаларын анықтай отырып, табысты нәтиже көрсетті.",
    "После внесения всей суммы недвижимость переходит в вашу собственность": "Барлық соманы төлегеннен кейін мүлік сіздің меншігіңізге айналады",
    "Посмотреть каталог объектов": "Объектілер каталогын қарау",
    "Почему иностранцы выбирают инвестиции в недвижимость в Турции?": "Неліктен шетелдіктер Түркиядағы жылжымайтын мүлікке инвестиция салуды таңдайды?",
    "Почему клиенты выбирают именно нас?": "Неліктен клиенттер бізді таңдайды?",
    "Правительство Турецкой республики использует достаточно либеральные способы регулирования иностранных инвестиций, что делает привлекательным вложение капитала в турецкую экономику. Например, инвесторы могут быть освобождены от налога на недвижимость в Турции и не платят налог на добавленную стоимость при приобретении жилья.": "Түрік Республикасының үкіметі шетелдік инвестицияларды реттеудің жеткілікті либералды әдістерін қолданады, бұл Түркия экономикасына капиталды инвестициялауды тартымды етеді. Мысалы, инвесторлар Түркияда мүлік салығынан босатылуы мүмкін және үй сатып алғанда қосылған құн салығын төлемейді.",
    "Право оформить вид на жительство дается иностранному инвестору при покупке жилья стоимостью не менее 200 000$, а если поднять планку до 400 000$ — можно претендовать сразу на получение статуса гражданина. Продавать объект, за который было получено гражданство, нельзя в течение трех лет; процесс натурализации занимает около полугода, после чего новый статус присваивается не только покупателю, но и членам его семьи, причем все, кто получили паспорт Турции за инвестиции, не обязаны проживать в стране, как требуется в случае с видом на жительство.": "Тұруға рұқсат алу құқығы шетелдік инвесторға құны 200 000 доллардан кем емес тұрғын үй сатып алған кезде беріледі, ал егер сіз жолақты 400 000 долларға дейін көтерсеңіз, сіз бірден азаматтық мәртебесін алуға өтініш бере аласыз. Үш жыл бойы азаматтық алған нысанды сатуға болмайды; Натурализация процесі шамамен алты айға созылады, содан кейін жаңа мәртебе тек сатып алушыға ғана емес, сонымен бірге оның отбасы мүшелеріне де беріледі, ал инвестиция үшін түрік паспортын алған әрбір адам елде тұруға міндетті емес. тұруға рұқсаттың жағдайы.",
    "Предоставляет право проживать в стране самому покупателю недвижимости, а также членам его семьи;": "Жылжымайтын мүлікті сатып алушының өзіне, сондай-ақ оның отбасы мүшелеріне елде тұру құқығын береді;",
    "Пресса": "түймесін басыңыз",
    "Прессе": "түймесін басыңыз",
    "Приветствую вас, дорогой гость!": "Сәлеметсіз бе, құрметті қонақ!",
    "Приобрести квартиру в Турции или дом для собственного проживания;": "Түркияда пәтер немесе жеке резиденцияға үй сатып алыңыз;",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "Oneteam-тен жылжымайтын мүлікті сатып алу арқылы сіз ештеңеге тәуекел етпейсіз.",
    "Приобретение апартаментов в жилых комплексах Турции для сдачи на короткий срок;": "Түркиядағы тұрғын үй кешендерінен қысқа мерзімді жалға алу үшін пәтерлерді сатып алу;",
    "Продажа и покупка высоколиквидной недвижимости в Турции. Самые популярные регионы — Мерсин, Бодрум, Фетхие, Анталия (Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел).": "Түркияда өтімділігі жоғары жылжымайтын мүлікті сату және сатып алу. Ең танымал аймақтар: Мерсин, Бодрум, Фетхие, Анталия (Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргиджак, Кестел).",
    "Проекты от": "бастап жобалар",
    "Проконсультируем и поможем оформить все документы": "Біз сізге кеңес береміз және барлық құжаттарды дайындауға көмектесеміз",
    "Работа в агентстве недвижимости в Турции крайне перспективна, ведь этот рынок значительно расширился за последние годы и тяготеет к дальнейшему расширению в будущем. Oneteam приглашает стать вас частью команды, нацеленной на то, чтобы улучшать коммуникацию между участниками сделок с недвижимостью — риелторами, застройщиками, клиентами, — и облегчать для всех заинтересованных сторон протекание процесса купли-продажи жилых и коммерческих объектов.": "Түркиядағы жылжымайтын мүлік агенттігінде жұмыс істеу өте перспективалы, өйткені нарық соңғы жылдары айтарлықтай кеңейді және болашақта одан әрі кеңеюге дайын. Oneteam сізді жылжымайтын мүлікпен мәмілелер қатысушылары - риэлторлар, әзірлеушілер, клиенттер арасындағы байланысты жақсартуға және барлық мүдделі тараптардың тұрғын үй және коммерциялық объектілерді сатып алу және сату процесін аяқтауын жеңілдетуге бағытталған топтың бір бөлігі болуға шақырады.",
    "Работа у нас": "Бізбен жұмыс жасаңыз",
    "Работаем": "Біз жұмыс істеп жатырмыз",
    "Работаем без комиссии для покупателя по ценам напрямую от застройщика": "Біз сатып алушы үшін тікелей әзірлеушіден алынған баға бойынша комиссиясыз жұмыс істейміз",
    "Разработав цифровую платформу с возможностями автоматизации процесса продажи недвижимости и аналитики, мы опробовали ее на рынке недорогой недвижимости Турции — в Анталии. По истечению тестового периода стало ясно, что IT-решение идеально справляется со сбором и структурированием информации, и значительно упрощает как работу риелтора, так и процесс подбора недвижимости для непосредственно самого клиента.": "Жылжымайтын мүлікті сату процесі мен аналитиканы автоматтандыру мүмкіндігі бар цифрлық платформаны әзірлеп, біз оны Түркиядағы арзан жылжымайтын мүлік нарығында – Анталияда сынап көрдік. Сынақ кезеңінен кейін IT-шешім ақпаратты жинау мен құрылымдаумен тамаша жұмыс істейтіні және риэлтордың жұмысын да, клиенттің өзі үшін жылжымайтын мүлікті таңдау процесін де айтарлықтай жеңілдететіні белгілі болды.",
    "Разрешение на строительство либо план развития, если покупатель инвестирует в земельные участки;": "Құрылысқа рұқсат немесе құрылыс жоспары, егер сатып алушы жерге инвестиция жасаса;",
    "Расположение и инфраструктура": "Орналасқан жері және инфрақұрылымы",
    "Рассрочка": "Бөліп төлеу жоспары",
    "Рассрочка 0%": "Бөліп төлеу жоспары 0%",
    "Регион": "Аймақ",
    "Регионы": "Аймақтар",
    "С качественной отделкой": "Сапалы әрлеумен",
    "С этим решением мы не прогадали, ведь недвижимость в Турции (у моря в первую очередь) показывает стабильный ежегодный ценовой прирост. Растут цены на недвижимость в Турции в рублях, в евро, в долларе, так как удорожание превышает девальвацию лиры. Инвестирование можно уверенно считать высокодоходным, так как в среднем стоимость недвижимости в Турции повышается на 15-25% в год, а в Алании и Бурсе эти цифры еще выше.": "Біз бұл шешіммен дұрыс шешім қабылдадық, өйткені Түркиядағы жылжымайтын мүлік (ең алдымен теңіз жағалауында) жыл сайын тұрақты бағаның өсуін көрсетеді. Түркиядағы жылжымайтын мүлік бағасының көтерілуі лираның құнсыздануынан асып кеткендіктен рубль, еуро және долларда көтерілуде. Инвестицияны сенімді түрде жоғары табысты деп санауға болады, өйткені Түркияда жылжымайтын мүліктің құны орта есеппен жылына 15-25%-ға артады, ал Алания мен Бурсада бұл көрсеткіштер одан да жоғары.",
    "Сад": "Бақша",
    "Сайт недвижимости в Турции от застройщика: покупка, продажа в Анталии и других регионах": "Әзірлеушіден Түркиядағы жылжымайтын мүлік веб-сайты: Анталияда және басқа аймақтарда сатып алу, сату",
    "Сайт поиска недвижимости в Турции, которому можно доверять": "Түркиядағы жылжымайтын мүлікті іздеу сайты",
    "Самый современный из трендов — цифровизация — коснулся и нашей сферы деятельности, и в работе с недвижимостью с каждым годом все более востребованными становятся высокие технологии. Прежние методы ведения дел уже не работают, поэтому мы создаем новые, отвечающие требованиям сегодняшнего дня: в частности, на нас уже сейчас работает цифровая платформа с искусственным интеллектом, которая анализирует рынок и определяет наиболее ликвидные объекты недвижимости.": "Ең заманауи трендтер – цифрландыру да біздің қызмет саласына әсер етті, жыл сайын жылжымайтын мүлікпен жұмыс істеуде жоғары технологиялар сұранысқа ие болып келеді. Бизнесті жүргізудің ескі әдістері енді жұмыс істемейді, сондықтан біз бүгінгі күннің талаптарына сай жаңаларын жасап жатырмыз: атап айтқанда, бізде нарықты талдайтын және ең өтімді жылжымайтын мүлікті анықтайтын жасанды интеллектпен цифрлық платформа қазірдің өзінде бар.",
    "Свяжитесь с нами": "Бізбен байланысыңыз",
    "Связаться": "Байланыс",
    "Северная Америка": "Солтүстік Америка",
    "Система получения гражданства и ВНЖ в Турции за инвестиции при покупке недвижимости может показаться достаточно сложной, но никаких трудностей не возникнет, если вы воспользуетесь помощью специалистов агентства Oneteam. Наша поддержка не заканчивается после оформления сделки купли-продажи: мы останемся рядом с вами и после того, как вы станете обладателем турецкой недвижимости, и поможем вам получить ВНЖ или гражданство в Турецкой Республике — быстро, легко и с гарантированным результатом.": "Жылжымайтын мүлікті сатып алу кезінде инвестиция арқылы Түркияда азаматтық пен тұруға рұқсат алу жүйесі өте күрделі болып көрінуі мүмкін, бірақ Oneteam агенттігі мамандарының көмегін пайдалансаңыз, ешқандай қиындықтар туындамайды. Сатып алу-сату мәмілесі аяқталғаннан кейін біздің қолдауымыз аяқталмайды: біз сіз түрік жылжымайтын мүлкінің иесі болғаннан кейін де сіздің жағыңызда боламыз және сізге Түркия Республикасында тұруға рұқсатты немесе азаматтықты тез, оңай алуға көмектесеміз. және кепілдендірілген нәтижемен.",
    "Сначала дешевые": "Алдымен арзандары",
    "Сначала дешёвые": "Алдымен арзан",
    "Сначала дорогие": "Алдымен құрметтілер",
    "Сначала новые": "Алдымен жаңалары",
    "Снять": "Шешу",
    "Советы Oneteam, которые помогут вам получить выгодные условия беспроцентной рассрочки на недвижимость в Турции. Купите квартиру выгодно с Oneteam!": "Түркиядағы жылжымайтын мүлікті пайызсыз бөліп төлеудің қолайлы шарттарын алуға көмектесетін Oneteam кеңестері. Oneteam-пен тиімді пәтер сатып алыңыз!",
    "Советы от Oneteam, которые помогут получить ВНЖ и гражданство в Турции. Узнайте все о натурализации через инвестиции в недвижимость и покупку квартир.": "Түркияда тұруға рұқсат пен азаматтық алуға көмектесетін Oneteam кеңестері. Жылжымайтын мүлікті инвестициялау және пәтер сатып алу арқылы натурализация туралы бәрін біліңіз.",
    "Согласен на обработку": "Мен өңдеуге келісемін",
    "Согласен на обработку персональных данных": "Мен жеке деректерді өңдеуге келісемін",
    "Спален": "Жатын бөлмелер",
    "Спальни": "Жатын бөлмелер",
    "Спальни, Ванные": "Жатын бөлмелер, ванна бөлмелері",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "Oneteam мамандары орыс, түрік, ағылшын, неміс, иран және араб тілдерін біледі. Сондықтан, алаңдаудың қажеті жоқ: сізбен ынтымақтастығымызға тілдік кедергі кедергі болмайды.",
    "Специалисты компании Oneteam помогут вам подобрать наиболее релевантные объекты недвижимости и получить самые выгодные условия по рассрочке. Благодаря налаженному партнерству с турецкими банками и застройщиками мы пользуемся специальными предложениями — и с удовольствием предоставляем их нашим клиентам.": "Oneteam мамандары сізге ең қолайлы жылжымайтын мүлікті таңдауға және бөліп төлеу бойынша ең тиімді шарттарды алуға көмектеседі. Түрік банктерімен және әзірлеушілерімен орнатылған серіктестіктің арқасында біз арнайы ұсыныстарды пайдаланамыз және оларды клиенттерімізге ұсынуға қуаныштымыз.",
    "Справка о доходах: выписка из банка, которая свидетельствует о наличии у иностранца средств для проживания в Турецкой республике;": "Табыс туралы анықтама: шетелдіктің Түркия Республикасында тұруға мүмкіндігі бар екенін көрсететін банк үзіндісі;",
    "Справка об исполнении финансовых обязательств от Турецкого кадастрового управления;": "Түркия кадастрлық органынан қаржылық міндеттемелерді орындау туралы анықтама;",
    "Справка об отсутствии судимости: оригинал и копия с переводом, заверенная турецким нотариусом;": "Соттылығының жоқтығы туралы анықтама: түрік нотариусымен куәландырылған түпнұсқасы мен көшірмесі;",
    "Срок сдачи": "Мерзімі",
    "Стоимость недорогой недвижимости у моря в Турции: цены в рублях": "Түркиядағы теңіздегі қымбат емес жылжымайтын мүліктің құны: рубльдегі бағалар",
    "Стоит ли покупать турецкую недвижимость в рассрочку?": "Түрік жылжымайтын мүліктерін бөліп төлеуге тұрарлық па?",
    "Страна": "Мемлекет",
    "Страны": "Елдер",
    "ТВ": "теледидар",
    "Также в Турецкой республике есть варианты инвестирования в коммерческую недвижимость: офисные здания, торговые площади, складские помещения, производственные и промышленные зоны.": "Сондай-ақ Түркия Республикасында коммерциялық жылжымайтын мүлікке инвестиция салудың нұсқалары бар: кеңсе ғимараттары, сауда алаңдары, қоймалар, өндірістік және өндірістік аймақтар.",
    "Также потребуются личные документы покупателя и членов его семьи (фотографии, заявления, паспорта, свидетельства о рождении и о заключении брака, справка о составе семьи, свидетельства о несудимости).": "Сондай-ақ сізге сатып алушының және оның отбасы мүшелерінің жеке құжаттары (фотосуреттер, өтініштер, төлқұжаттар, туу және неке туралы куәліктер, отбасы құрамы туралы анықтамалар, полицияның рұқсаты туралы анықтамалар) қажет.",
    "Таунхаусы": "Таунхаустар",
    "Тестовая версия программы": "Бағдарламаның сынақ нұсқасы",
    "Тип недвижимости": "Меншік түрі",
    "Тип объекта": "Нысан түрі",
    "Трасса": "Маршрут",
    "Турция": "Түркия",
    "Турция является одной из самых популярных для переезда стран, и вызвано это простотой процедуры получения вида на жительство, а впоследствии — и гражданства. О том, как получить турецкий паспорт за покупку недвижимости, расскажет наш сотрудник Марина Новикова, которая вот уже 6 лет помогает россиянам натурализоваться в стране через приобретение жилых (и коммерческих) объектов.": "Түркия көшу үшін ең танымал елдердің бірі болып табылады және бұл тұруға рұқсат алу процедурасының қарапайымдылығымен және кейіннен азаматтықпен байланысты. 6 жыл бойы тұрғын (және коммерциялық) жылжымайтын мүлік сатып алу арқылы ресейліктердің елде азаматтығын алуға көмектесіп жүрген қызметкеріміз Марина Новикова сізге жылжымайтын мүлік сатып алу үшін түрік паспортын қалай алуға болатынын айтып береді.",
    "Удаленная сделка и онлайн просмотр": "Қашықтан транзакция және онлайн қарау",
    "Удалить все": "бәрін жою",
    "Удобные условия инвестирования": "Ыңғайлы инвестициялық шарттар",
    "Узбекистан": "Өзбекстан",
    "Узнать больше": "Көбірек білу үшін",
    "Участок": "Сюжет",
    "Учитывая то, что рассрочка является еще и беспроцентной, предложение кажется довольно щедрым… но есть некоторые нюансы.": "Бөліп төлеудің де пайызсыз екенін ескерсек, ұсыныс өте жомарт сияқты... бірақ кейбір нюанстар бар.",
    "ФИО": "Толық аты",
    "Фотографии: 4 цветных, размером 3,5*4,5 см.": "Фотосуреттер: 4 түсті, өлшемі 3,5*4,5 см.",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "Түркияда көптеген жақсы агенттіктер бар, бірақ Oneteam-тің үлкен трампировкасы бар.",
    "Цена": "Бағасы",
    "Цены и сроки сдачи": "Бағалар мен мерзімдер",
    "Цифровая платформа ведет учет находящихся на рынке домов и квартир в Турции, а также подбирает объекты в соответствии с клиентскими запросами, анализирует ликвидность и потребительские параметры, и наглядно представляет информацию о районе расположения и его инфраструктуре. В ее состав также входит CRM со сквозной аналитикой.": "Цифрлық платформа Түркиядағы нарықтағы үйлер мен пәтерлердің есебін жүргізеді, сонымен қатар клиенттердің сұраныстарына сәйкес нысандарды таңдайды, өтімділік пен тұтынушылық параметрлерді талдайды, орналасқан жері мен оның инфрақұрылымы туралы ақпаратты көрнекі түрде ұсынады. Ол сонымен қатар түпкілікті аналитикасы бар CRM қамтиды.",
    "Чек об уплате госпошлины: ее размер зависит от страны прибытия и срока оформления ВНЖ;": "Мемлекеттік баж салығын төлеу туралы түбіртек: оның мөлшері келген елге және тұруға рұқсат алу мерзіміне байланысты;",
    "Чем мы будем вам полезны?": "Біз сізге қалай пайдалы бола аламыз?",
    "Чтобы автоматизировать процесс продажи недвижимости, мы разработали собственный IT-продукт — цифровую платформу на основе искусственного интеллекта, которая определяет наиболее перспективные объекты на основе анализа рынков сбыта, предоставляя инвесторам возможность приобретать недвижимость, основываясь не на умозаключениях, а на аналитических выкладках алгоритма, обученного принимать непредвзятые решения.": "Жылжымайтын мүлікті сату процесін автоматтандыру үшін біз өзіміздің IT-өнімімізді – жасанды интеллектке негізделген цифрлық платформаны жасадық, ол сату нарықтарын талдау негізінде ең перспективалы қасиеттерді анықтайды, инвесторларға қорытындыларға емес, жылжымайтын мүлікті сатып алуға мүмкіндік береді. , бірақ бейтарап шешімдерді қабылдауға үйретілген алгоритмнің аналитикалық есептеулері бойынша.",
    "Шале": "Шале",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "Бұл бізге тұтынушыларға тікелей әзірлеушіден сатып алғаныңыздан төмен арнайы тарифтер ұсынуға мүмкіндік береді.",
    "Южная Америка": "Оңтүстік Америка",
    "Я уверен, что строить успешный бизнес в одиночку — невозможно, ведь предпринимательство развивается не в вакууме, а в окружении других участников рынка: в нашей сфере — сфере недвижимости — это другие агентства, банки, девелоперы, застройщики, подрядческие организации, а также клиенты. Выстраивая отношения со всеми ними, бизнес формирует свою репутацию, обогащается опытом, получает полезные инструменты для осуществления своей коммерческой деятельности и находит новые пути для роста. И если партнеры — достойные, то каждый из них вносит свой вклад в том числе и в развитие всей сферы деятельности.": "Табысты бизнесті жалғыз құру мүмкін емес екеніне сенімдімін, өйткені кәсіпкерлік вакуумда емес, нарықтың басқа қатысушыларымен қоршалған: біздің салада – жылжымайтын мүлік саласы – бұл басқа агенттіктер, банктер, құрылыс салушылар, құрылысшылар, мердігерлер, сонымен қатар клиенттер. Олардың барлығымен қарым-қатынас орнату арқылы бизнес өзінің беделін арттырады, тәжірибе жинақтайды, өзінің іскерлік қызметін жүзеге асыру үшін пайдалы құралдарды алады және өсудің жаңа жолдарын табады. Ал серіктестер лайықты болса, онда олардың әрқайсысы бүкіл қызмет саласының дамуына өз үлесін қосады.",
    "апартаменты": "пәтерлер",
    "без комиссии": "комиссия жоқ",
    "в": "В",
    "ван": "фургон",
    "ванные": "ванна бөлмелері",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "Сіз түрік жылжымайтын мүлік нарығының бірегей табиғатын түсінетін сенімді серіктеске ие боласыз, мұнда көп нәрсе жеке байланыстарға байланысты және заңнаманың тұзақтарын айналып өту және сізді алаяқтық схемалардан қалай қорғау керектігін біледі.",
    "выросло из маркетинговой IT-компании, специализирующейся на разработке высокотехнологичных продуктов для автоматизации бизнес-процессов, и представляет собой удачный симбиоз современных цифровых решений и приемов маркетинга. Не будучи ограниченными одной сферой применения разрабатываемых продуктов, мы пробовали себя в разных направлениях, пока наконец не остановились на рынке недвижимости.": "бизнес-процестерді автоматтандыруға арналған жоғары технологиялық өнімдерді әзірлеуге маманданған маркетингтік IT-компаниядан шыққан және заманауи цифрлық шешімдер мен маркетинг әдістерінің сәтті симбиозын білдіреді. Әзірленіп жатқан өнімдерді қолданудың бір саласымен шектелмей, біз жылжымайтын мүлік нарығында түпкілікті орныққанша өзімізді әртүрлі бағытта сынап көрдік.",
    "до": "бұрын",
    "жилищных комплексов": "тұрғын үй кешендері",
    "заключается в том, чтобы облегчить процесс купли-продажи турецкой недвижимости для всех участников процесса: застройщиков, агентств, конечных потребителей. Для этого мы создали цифровую платформу — сайт поиска недвижимости в Турции, оснащенный искусственным интеллектом и способный на основе анализа потребностей подбирать самые релевантные результаты.": "Бұл процестің барлық қатысушылары: әзірлеушілер, агенттіктер, түпкі тұтынушылар үшін түрік жылжымайтын мүлікті сатып алу және сату процесін жеңілдету болып табылады. Бұл үшін біз жасанды интеллектпен жабдықталған және қажеттіліктерді талдау негізінде ең өзекті нәтижелерді таңдауға қабілетті Түркиядағы жылжымайтын мүлік іздеу сайтын - цифрлық платформаны жасадық.",
    "инвестиций": "инвестиция",
    "кв.м": "ш.м",
    "локации": "орындар",
    "надежных застройщиков": "сенімді әзірлеушілер",
    "объектов": "нысандар",
    "объявлений": "жарнамалар",
    "объявления": "жарнамалар",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "байланыс деректеріңізді қалдырыңыз, біз сізге мүмкіндігінше тезірек хабарласамыз",
    "от": "бастап",
    "персональных данных": "жеке деректер",
    "по ценам застройщиков": "әзірлеуші ​​​​бағасында",
    "политикой конфеденциальности": "құпиялылық саясаты",
    "спал": "ұйықтады",
    "спальни": "жатын бөлмелері",
    "— лицензированное агентство недвижимости": "— лицензиясы бар жылжымайтын мүлік агенттігі",
    "— лицензированное агентство недвижимости, практикующее нестандартный подход к решению задач. Большинство наших коллег работает «по старинке», пользуясь для ведения баз данных облачными сервисами, из-за чего страдает актуальность предложений: например, вам могут случайно «продать» квартиру в Турции, которая уже забронирована кем-то другим.": "мәселелерді шешуде стандартты емес тәсілді қолданатын лицензиясы бар жылжымайтын мүлік агенттігі болып табылады. Біздің әріптестеріміздің көпшілігі дерекқорларды жүргізу үшін бұлттық қызметтерді пайдалана отырып, ескі үлгіде жұмыс істейді, сондықтан ұсыныстардың өзектілігі төмендейді: мысалы, Түркияда сіз кездейсоқ басқа біреу тапсырыс берген пәтерді «сатып алуыңыз» мүмкін."
}
