{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam сізге қолжетімді опциялардың пулын дайындайды, аудармашы мен заңгерді қамтамасыз етеді және транзакцияның әр кезеңінде мұқият қолдау көрсетеді.",
    "Австралия": "Австралия",
    "Азия": "Азия",
    "Анастасия": "Анастасия",
    "Антарктида": "Антарктида",
    "Апартаменты": "Пәтерлер",
    "Африка": "Африка",
    "Балкон": "Балкон",
    "Бассейн": "Бассейн",
    "Без комиссии": "Комиссия жоқ",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Түрік банктерімен құрылған серіктестіктердің арқасында Oneteam Түркиядағы жылжымайтын мүлікті ең төменгі пайызбен ипотекаға (несие) бөліп-бөліп сатады.",
    "В избранное": "Таңдаулыларға",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "Oneteam портфолиосы әртүрлі мақсаттарға арналған жоғары өтімді қасиеттерді қамтиды: инвестициялау, жалға алу және жай ғана жайлы өмір сүру үшін. Олардың барлығы бізге делдалдарды айналып өтіп, әзірлеушілерден тікелей келеді, бұл біз сізге олар үшін ең жақсы бағаларды ұсына алатынымызды білдіреді.",
    "ВНЖ в подарок": "Сыйлық ретінде тұруға рұқсат",
    "ВНЖ и Гражданство": "Тұруға рұқсат және азаматтық",
    "Валюта": "Валюта",
    "Ванна": "Ванна",
    "Ванные": "Жуынатын бөлмелер",
    "Ваш телефон": "Сіздің телефоныңыз",
    "Весь": "Барлық",
    "Вид": "Көру",
    "Возьмем вашу недвижимость в управление": "Сіздің меншігіңізді бақылауға алайық",
    "Все": "Барлық",
    "Все локации": "Барлық орындар",
    "Все регионы": "Барлық аймақтар",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "Барлық транзакциялар түрік заңнамасына сәйкес және тәуекелдерді азайту құралдарын пайдалана отырып жасалады және біз сізге барлық орындалған транзакциялар, соның ішінде қаржылық операциялар туралы есеп береміз.",
    "Все типы": "Барлық түрлері",
    "Всего": "Барлығы",
    "Вся": "Барлық",
    "Вторичка": "Екінші",
    "Выбирая Oneteam": "Oneteam таңдау",
    "Выгодные условия": "Пайдалы шарттар",
    "Горы": "Таулар",
    "Гостиные": "Қонақ бөлмелер",
    "Гражданство": "Азаматтық",
    "Давайте познакомимся.": "Кел танысайық.",
    "До": "Бұрын",
    "До 1 км": "1 км-ге дейін",
    "До 2 км": "2 км-ге дейін",
    "До 500 м": "500 м дейін",
    "До моря": "Теңізге",
    "Дом": "үй",
    "Дома, вилы, коттеджи": "Үйлер, виллалар, коттедждер",
    "Дома. виллы, коттеджи": "Үйде. виллалар, коттедждер",
    "Европа": "Еуропа",
    "Если у вас есть вопросы": "Сұрақтарыңыз болса",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Сұрақтарыңыз болса, байланыс деректеріңізді қалдырыңыз, біз сізге мүмкіндігінше тезірек хабарласамыз",
    "Еще": "Көбірек",
    "Жилая": "Тұрғылықты",
    "Заказать просмотр": "Қарауға тапсырыс беру",
    "Замки": "Құлыптар",
    "Запросить актуальные проекты": "Ағымдағы жобаларды сұраңыз",
    "Заявка на бронь": "Брондау сұрауы",
    "Иванов Алексей Петрович": "Иванов Алексей Петрович",
    "Избранное": "Таңдаулылар",
    "Инвестиции": "Инвестициялар",
    "Интернет": "ғаламтор",
    "История": "Оқиға",
    "Квартиры": "Пәтерлер",
    "Квартиры под аренду": "Жалға берілетін пәтерлер",
    "Квартиры, апартаменты": "Пәтерлер, пәтерлер",
    "Клиентоориентированность": "Тұтынушыға назар аудару",
    "Команда": "Команда",
    "Коммерческая": "жарнама",
    "Компания": "Компания",
    "Консультант по продажам": "Сатушы кеңесшісі",
    "Контакты": "Контактілер",
    "Купить": "Сатып алу",
    "Купить в рассрочку": "Бөліп-бөліп сатып алыңыз",
    "Лес": "Орман",
    "Локации": "Орындар",
    "Локаций": "Орындар",
    "Локация": "Орналасқан жері",
    "Лучшие цены": "Ең жақсы бағалар",
    "Материк": "материк",
    "Мебель": "Жиһаз",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "Менің атым Фаиг Ализаде, мен агенттік иесімін",
    "Миссия": "Миссия",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "Біз басқа елдің жылжымайтын мүлік нарығында шарлау қиын екенін білеміз және сатып алу процесі сізге барынша ыңғайлы болуын қамтамасыз етеміз.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "Біз Түркиядағы құрылыс салушыдан жылжымайтын мүлікті сатпаймыз, сонымен қатар құрылыс компанияларымен жеке келісіміміз бар.",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "Біз шетелдік жылжымайтын мүлікке инвестиция салудың дайын стратегияларын ұсынамыз",
    "Найти": "Табу",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Біздің қызмет саласы Түркиядағы жылжымайтын мүлік операциялары: біз клиенттерге коммерциялық және тұрғын үйлерді сатып алуға, сатуға, жалға алуға немесе жалға беруге көмектесеміз.",
    "Наши преимущества": "Біздің артықшылығымыз",
    "Неважно": "Маңызды емес",
    "Недвижимость": "Жылжымайтын мүлік",
    "Новостройки": "Жаңа ғимараттар",
    "Номер телефона": "Телефон нөмірі",
    "О компании": "Компания жайлы",
    "О проекте": "Жоба жайлы",
    "Обеспечим постпродажный сервис": "Біз сатудан кейінгі қызмет көрсетеміз",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "Біз мәміленің барлық кезеңдерінде құқықтық қолдау көрсетеміз",
    "Общая": "Жалпы",
    "Общая площадь": "жалпы алаңы",
    "Объекты для получения гражданства :name за инвестиции": "Азаматтықты алу объектілері: инвестиция бойынша атау",
    "Объявление": "Хабарландыру",
    "Объявлений": "Жарнамалар",
    "Объявлений не найдено": "Жарнамалар табылмады",
    "Объявления": "жарнамалар",
    "Озеро": "Көл",
    "Ознакомлен с": "Танысты",
    "Ознакомлен с политикой конфиденциальности": "Мен құпиялылық саясатын оқыдым",
    "Описание": "Сипаттама",
    "Оплата криптовалютой": "Криптовалюта арқылы төлеу",
    "Особенности": "Ерекшеліктер",
    "От": "бастап",
    "От застройщика": "Әзірлеушіден",
    "Отзывы": "Пікірлер",
    "Отправить заявку": "Өтінім жіберу",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "Агенттік кеңсесі Анталияда орналасқан; Біздің ерекше қызығушылық танытатын аймақтарымыз Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргиджак, Кестел. Сондай-ақ Түркия Республикасының басқа аймақтарында, атап айтқанда, Мерсин, Бодрум, Фетхие қалаларында белсенді жұмыс істеп жатырмыз.",
    "Паркинг в подарок": "Сыйлық ретінде автотұрақ",
    "Парковка": "Көлік тұрағы",
    "Партнерам": "Серіктестер үшін",
    "Пентхаусы": "Пентхаустар",
    "Первая линия": "Бірінші жол",
    "Планировки квартир": "Пәтер макеттері",
    "Площади (кв.м)": "Ауданы (ш.м)",
    "Площади кв.м.": "Ауданы ш.м.",
    "Площадь (кв.м)": "Ауданы (ш.м)",
    "Пляж": "Жағажай",
    "Подберем объекты под ваш запрос": "Біз сіздің сұранысыңызға сәйкес нысандарды таңдаймыз",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "Басқалар жылжымайтын мүлікті қолмен таңдаса, біз жасанды интеллект негізінде өзіміздің IT өнімін жасадық, ол нарықтық ұсыныстарды талдайды және клиенттің сұранысына сәйкес келетіндерді таңдауға ғана емес, сонымен қатар ең өтімділерін анықтауға көмектеседі.",
    "Покупайте так, как вам удобно!": "Сізге сәйкес келетін жолды сатып алыңыз!",
    "Покупка недвижимости": "Мүлікті сатып алу",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "Түркияда жылжымайтын мүлік сатып алу – инвестиция салудың ең тұрақты бағыттарының бірі: жоғары кірісі бар жоғары сапалы жылжымайтын мүліктерді басқа елдерге қарағанда салыстырмалы түрде аз ақшаға осы жерден алуға болады. Сондай-ақ Түркиядағы жылжымайтын мүлік оңайлатылған схема бойынша азаматтық алу, ҚҚС-тан босату және басқа да жеңілдіктер алу мүмкіндігін тартады.",
    "Политика обработки персональных данных": "Жеке деректерді өңдеу саясаты",
    "Полная безопасность": "Толық қауіпсіздік",
    "Пользовательское соглашение при использовании данных": "Деректерді пайдалану кезінде пайдаланушы келісімі",
    "Пользовательское соглашение при использовании сайта": "Сайтты пайдалану кезінде пайдаланушы келісімі",
    "Поможем получить выгодные условия по рассрочке и кредиту": "Біз сізге бөліп төлеу және несие бойынша тиімді шарттарды алуға көмектесеміз",
    "Популярные локации": "Танымал орындар",
    "Посмотреть каталог объектов": "Объектілер каталогын қарау",
    "Почему клиенты выбирают именно нас?": "Неліктен клиенттер бізді таңдайды?",
    "Пресса": "түймесін басыңыз",
    "Прессе": "түймесін басыңыз",
    "Приветствую вас, дорогой гость!": "Сәлеметсіз бе, құрметті қонақ!",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "Oneteam-тен жылжымайтын мүлікті сатып алу арқылы сіз ештеңеге тәуекел етпейсіз.",
    "Проконсультируем и поможем оформить все документы": "Біз сізге кеңес береміз және барлық құжаттарды дайындауға көмектесеміз",
    "Работа у нас": "Бізбен жұмыс жасаңыз",
    "Расположение и инфраструктура": "Орналасқан жері және инфрақұрылымы",
    "Рассрочка": "Бөліп төлеу жоспары",
    "Регион": "Аймақ",
    "Регионы": "Аймақтар",
    "Сад": "Бақша",
    "Свяжитесь с нами": "Бізбен байланысыңыз",
    "Связаться": "Байланыс",
    "Северная Америка": "Солтүстік Америка",
    "Сначала дешевые": "Алдымен арзандары",
    "Сначала дешёвые": "Алдымен арзан",
    "Сначала дорогие": "Алдымен құрметтілер",
    "Сначала новые": "Алдымен жаңалары",
    "Снять": "Шешу",
    "Согласен на обработку": "Мен өңдеуге келісемін",
    "Согласен на обработку персональных данных": "Мен жеке деректерді өңдеуге келісемін",
    "Спален": "Жатын бөлмелер",
    "Спальни": "Жатын бөлмелер",
    "Спальни, Ванные": "Жатын бөлмелер, ванна бөлмелері",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "Oneteam мамандары орыс, түрік, ағылшын, неміс, иран және араб тілдерін біледі. Сондықтан, алаңдаудың қажеті жоқ: сізбен ынтымақтастығымызға тілдік кедергі кедергі болмайды.",
    "Срок сдачи": "Мерзімі",
    "Страна": "Мемлекет",
    "Страны": "Елдер",
    "ТВ": "теледидар",
    "Таунхаусы": "Таунхаустар",
    "Тестовая версия программы": "Бағдарламаның сынақ нұсқасы",
    "Тип недвижимости": "Меншік түрі",
    "Тип объекта": "Нысан түрі",
    "Трасса": "Маршрут",
    "Турция": "Түркия",
    "Удалить все": "бәрін жою",
    "Узнать больше": "Көбірек білу үшін",
    "Участок": "Сюжет",
    "ФИО": "Толық аты",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "Түркияда көптеген жақсы агенттіктер бар, бірақ Oneteam-тің үлкен трампировкасы бар.",
    "Цена": "Бағасы",
    "Чем мы будем вам полезны?": "Біз сізге қалай пайдалы бола аламыз?",
    "Шале": "Шале",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "Бұл бізге тұтынушыларға тікелей әзірлеушіден сатып алғаныңыздан төмен арнайы тарифтер ұсынуға мүмкіндік береді.",
    "Южная Америка": "Оңтүстік Америка",
    "апартаменты": "пәтерлер",
    "в": "В",
    "ван": "фургон",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "Сіз түрік жылжымайтын мүлік нарығының бірегей табиғатын түсінетін сенімді серіктеске ие боласыз, мұнда көп нәрсе жеке байланыстарға байланысты және заңнаманың тұзақтарын айналып өту және сізді алаяқтық схемалардан қалай қорғау керектігін біледі.",
    "до": "бұрын",
    "кв.м": "ш.м",
    "локации": "орындар",
    "объектов": "нысандар",
    "объявлений": "жарнамалар",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "байланыс деректеріңізді қалдырыңыз, біз сізге мүмкіндігінше тезірек хабарласамыз",
    "от": "бастап",
    "персональных данных": "жеке деректер",
    "политикой конфеденциальности": "құпиялылық саясаты",
    "спал": "ұйықтады",
    "спальни": "жатын бөлмелері"
}
