{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam bereidt voor u een pool van beschikbare opties voor, zorgt voor een vertaler en een advocaat en biedt zorgvuldige ondersteuning in elke fase van de transactie.",
    "Австралия": "Australië",
    "Азия": "Azië",
    "Анастасия": "Anastasia",
    "Антарктида": "Antarctica",
    "Апартаменты": "Appartementen",
    "Африка": "Afrika",
    "Балкон": "Balkon",
    "Бассейн": "Zwembad",
    "Без комиссии": "Geen commissie",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Dankzij gevestigde samenwerkingsverbanden met Turkse banken verkoopt Oneteam onroerend goed in Turkije in termijnen, op hypotheek(lening) tegen minimale rente.",
    "В избранное": "Naar favorieten",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "De portefeuille van Oneteam omvat zeer liquide eigendommen die voor verschillende doeleinden zijn bedoeld: voor investeringen, verhuur en gewoon voor een comfortabel leven. Ze komen allemaal rechtstreeks van ontwikkelaars naar ons toe, waarbij tussenpersonen worden omzeild, en dit betekent dat we u de beste prijzen voor hen kunnen bieden.",
    "ВНЖ в подарок": "Verblijfsvergunning als geschenk",
    "ВНЖ и Гражданство": "Verblijfsvergunning en staatsburgerschap",
    "Валюта": "Munteenheid",
    "Ванна": "Bad",
    "Ванные": "Badkamers",
    "Ваш телефон": "jouw telefoon nummer",
    "Весь": "Alle",
    "Вид": "Weergave",
    "Возьмем вашу недвижимость в управление": "Laat ons de controle over uw eigendom overnemen",
    "Все": "Alle",
    "Все локации": "Alle locaties",
    "Все регионы": "Alle regio's",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "Alle transacties worden afgesloten in overeenstemming met de Turkse wetgeving en met behulp van risicominimalisatie-instrumenten, en wij rapporteren aan u over alle uitgevoerde transacties, inclusief financiële transacties.",
    "Все типы": "Alle typen",
    "Всего": "Totaal",
    "Вся": "Alle",
    "Вторичка": "Ondergeschikt",
    "Выбирая Oneteam": "Kiezen voor Oneteam",
    "Выгодные условия": "Winstgevende voorwaarden",
    "Горы": "Bergen",
    "Гостиные": "Woonkamers",
    "Гражданство": "Burgerschap",
    "Давайте познакомимся.": "Laten we kennis maken.",
    "До": "Voor",
    "До 1 км": "Tot 1 km",
    "До 2 км": "Tot 2 km",
    "До 500 м": "Tot 500 meter",
    "До моря": "Naar de zee",
    "Дом": "Huis",
    "Дома, вилы, коттеджи": "Huizen, villa's, huisjes",
    "Дома. виллы, коттеджи": "Thuis. villa's, huisjes",
    "Европа": "Europa",
    "Если у вас есть вопросы": "Als je vragen hebt",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Heeft u vragen, laat dan uw contactgegevens achter, dan nemen wij zo spoedig mogelijk contact met u op",
    "Еще": "Meer",
    "Жилая": "Residentieel",
    "Заказать просмотр": "Bestelling bekijken",
    "Замки": "Sloten",
    "Запросить актуальные проекты": "Vraag lopende projecten aan",
    "Заявка на бронь": "Reserveringsaanvraag",
    "Иванов Алексей Петрович": "Ivanov Aleksej Petrovitsj",
    "Избранное": "Favorieten",
    "Инвестиции": "Investeringen",
    "Интернет": "Internet",
    "История": "Verhaal",
    "Квартиры": "Appartementen",
    "Квартиры под аренду": "Appartement te huur",
    "Квартиры, апартаменты": "Appartementen, appartementen",
    "Клиентоориентированность": "Klantgerichtheid",
    "Команда": "Team",
    "Коммерческая": "een reclamespot",
    "Компания": "Bedrijf",
    "Консультант по продажам": "Verkoopadviseur",
    "Контакты": "Contacten",
    "Купить": "Kopen",
    "Купить в рассрочку": "Koop in termijnen",
    "Лес": "Woud",
    "Локации": "Locaties",
    "Локаций": "Locaties",
    "Локация": "Plaats",
    "Лучшие цены": "De beste prijzen",
    "Материк": "Vasteland",
    "Мебель": "Meubilair",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "Mijn naam is Faig Alizadeh, ik ben de eigenaar van het bureau",
    "Миссия": "Missie",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "We weten dat het moeilijk is om op de vastgoedmarkt van een ander land te navigeren, en we zorgen ervoor dat het aankoopproces voor u zo comfortabel mogelijk verloopt.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "Wij verkopen niet alleen vastgoed van de ontwikkelaar in Turkije, maar hebben persoonlijke overeenkomsten met bouwbedrijven.",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "Wij bieden kant-en-klare strategieën voor het investeren in buitenlands onroerend goed",
    "Найти": "Vinden",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Ons werkterrein is vastgoedtransacties in Turkije: wij helpen klanten bij het kopen, verkopen, verhuren of leasen van commercieel en residentieel vastgoed.",
    "Наши преимущества": "onze voordelen",
    "Неважно": "Maakt niet uit",
    "Недвижимость": "Vastgoed",
    "Новостройки": "Nieuwe gebouwen",
    "Номер телефона": "Telefoonnummer",
    "О компании": "Over bedrijf",
    "О проекте": "over het project",
    "Обеспечим постпродажный сервис": "Wij bieden after-sales service",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "Wij bieden juridische ondersteuning in alle fasen van de transactie",
    "Общая": "Algemeen",
    "Общая площадь": "volledige oppervlakte",
    "Объекты для получения гражданства :name за инвестиции": "Objecten voor het verkrijgen van staatsburgerschap: naam door investering",
    "Объявление": "Aankondiging",
    "Объявлений": "Advertenties",
    "Объявлений не найдено": "Geen advertenties gevonden",
    "Объявления": "advertenties",
    "Озеро": "Meer",
    "Ознакомлен с": "Kennisgemaakt met",
    "Ознакомлен с политикой конфиденциальности": "Ik heb het privacybeleid gelezen",
    "Описание": "Beschrijving",
    "Оплата криптовалютой": "Betaling met cryptovaluta",
    "Особенности": "Eigenaardigheden",
    "От": "Van",
    "От застройщика": "Van de ontwikkelaar",
    "Отзывы": "Recensies",
    "Отправить заявку": "Stuur een verzoek",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "Het agentschapskantoor is gevestigd in Antalya; onze aandachtsgebieden zijn Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargicak, Kestel. We zijn ook actief in andere regio's van de Republiek Turkije, met name in Mersin, Bodrum en Fethiye.",
    "Паркинг в подарок": "Parkeren als cadeau",
    "Парковка": "Parkeren",
    "Партнерам": "Voor partners",
    "Пентхаусы": "Penthouses",
    "Первая линия": "Eerste lijn",
    "Планировки квартир": "Indelingen van appartementen",
    "Площади (кв.м)": "Oppervlakte (m²)",
    "Площади кв.м.": "Oppervlakte m²",
    "Площадь (кв.м)": "Oppervlakte (m²)",
    "Пляж": "Strand",
    "Подберем объекты под ваш запрос": "Wij selecteren objecten op basis van uw verzoek",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "Terwijl anderen onroerend goed handmatig selecteren, hebben wij ons eigen IT-product ontwikkeld op basis van kunstmatige intelligentie, dat marktaanbiedingen analyseert en niet alleen helpt bij het selecteren van de aanbiedingen die het beste aansluiten bij de wensen van de klant, maar ook bij het identificeren van de meest liquide.",
    "Покупайте так, как вам удобно!": "Koop zoals het bij jou past!",
    "Покупка недвижимости": "Een pand kopen",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "Het kopen van onroerend goed in Turkije is een van de meest stabiele investeringsgebieden: hoogwaardige eigendommen met een hoog rendement kunnen hier voor relatief minder geld worden verkregen dan in andere landen. Ook biedt onroerend goed in Turkije de mogelijkheid om het staatsburgerschap te verkrijgen onder een vereenvoudigde regeling, vrijstelling van BTW en het ontvangen van andere voordelen.",
    "Политика обработки персональных данных": "Beleid voor de verwerking van persoonsgegevens",
    "Полная безопасность": "Volledige beveiliging",
    "Пользовательское соглашение при использовании данных": "Gebruikersovereenkomst bij gebruik van data",
    "Пользовательское соглашение при использовании сайта": "Gebruikersovereenkomst bij gebruik van de site",
    "Поможем получить выгодные условия по рассрочке и кредиту": "Wij helpen u gunstige voorwaarden te krijgen voor afbetalingen en leningen",
    "Популярные локации": "Populaire locaties",
    "Посмотреть каталог объектов": "Bekijk de catalogus met objecten",
    "Почему клиенты выбирают именно нас?": "Waarom kiezen klanten voor ons?",
    "Пресса": "druk op",
    "Прессе": "druk op",
    "Приветствую вас, дорогой гость!": "Gegroet, beste gast!",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "Door onroerend goed bij Oneteam te kopen, riskeert u niets.",
    "Проконсультируем и поможем оформить все документы": "Wij adviseren en helpen u bij het opstellen van alle documenten",
    "Работа у нас": "Werk met ons",
    "Расположение и инфраструктура": "Locatie en infrastructuur",
    "Рассрочка": "Afbetalingsplan",
    "Регион": "Regio",
    "Регионы": "Regio's",
    "Сад": "Tuin",
    "Свяжитесь с нами": "Neem contact met ons op",
    "Связаться": "Contact",
    "Северная Америка": "Noord Amerika",
    "Сначала дешевые": "Goedkope eerst",
    "Сначала дешёвые": "Goedkoop eerst",
    "Сначала дорогие": "Lieve mensen eerst",
    "Сначала новые": "Eerst nieuwe",
    "Снять": "Opstijgen",
    "Согласен на обработку": "Ik ga akkoord met de verwerking",
    "Согласен на обработку персональных данных": "Ik ga akkoord met de verwerking van persoonlijke gegevens",
    "Спален": "Slaapkamers",
    "Спальни": "Slaapkamers",
    "Спальни, Ванные": "Slaapkamers, badkamers",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "De specialisten van Oneteam spreken Russisch, Turks, Engels, Duits, Iraans en Arabisch. U hoeft zich dus geen zorgen te maken: onze samenwerking met u wordt niet gehinderd door de taalbarrière.",
    "Срок сдачи": "Deadline",
    "Страна": "Een land",
    "Страны": "Landen",
    "ТВ": "TV",
    "Таунхаусы": "Herenhuizen",
    "Тестовая версия программы": "Testversie van het programma",
    "Тип недвижимости": "Eigendom type",
    "Тип объекта": "Object type",
    "Трасса": "Route",
    "Турция": "Turkije",
    "Удалить все": "verwijder alles",
    "Узнать больше": "Meer leren",
    "Участок": "Verhaallijn",
    "ФИО": "Voor-en achternaam",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "Er zijn veel goede bureaus in Turkije, maar Oneteam heeft een serieuze troefkaart.",
    "Цена": "Prijs",
    "Чем мы будем вам полезны?": "Hoe kunnen wij nuttig voor u zijn?",
    "Шале": "Chalet",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "Hierdoor kunnen wij onze klanten speciale tarieven aanbieden die lager zijn dan wanneer u rechtstreeks bij de ontwikkelaar koopt.",
    "Южная Америка": "Zuid-Amerika",
    "апартаменты": "appartementen",
    "в": "V",
    "ван": "busje",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "U krijgt een betrouwbare partner die de unieke aard van de Turkse vastgoedmarkt begrijpt, waar veel afhangt van persoonlijke connecties, en weet hoe u de valkuilen van de wetgeving kunt omzeilen en u tegen frauduleuze plannen kunt beschermen.",
    "до": "voor",
    "кв.м": "m²",
    "локации": "locaties",
    "объектов": "voorwerpen",
    "объявлений": "advertenties",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Laat uw contactgegevens achter en wij nemen zo snel mogelijk contact met u op",
    "от": "van",
    "персональных данных": "persoonlijke gegevens",
    "политикой конфеденциальности": "privacybeleid",
    "спал": "geslapen",
    "спальни": "slaapkamers"
}
