{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam bereidt voor u een pool van beschikbare opties voor, zorgt voor een vertaler en een advocaat en biedt zorgvuldige ondersteuning in elke fase van de transactie.",
    "Oneteam приглашает к сотрудничеству предприятия, предложения которых могут быть интересны покупателям турецкой недвижимости. И мы заинтересованы в том, чтобы клиент был максимально удовлетворен: ведь тогда он вернется снова и порекомендует нас другим.": "Oneteam nodigt bedrijven uit voor samenwerking waarvan de voorstellen interessant kunnen zijn voor kopers van Turks onroerend goed. En wij vinden het belangrijk dat de klant zo tevreden mogelijk is: dan komt hij graag nog eens terug en beveelt ons aan bij anderen.",
    "Oneteam считает своей миссией вывод сделок с недвижимостью на совершенно новый уровень, что позволит существенно облегчить процедуру осуществления процессов купли-продажи объектов. В рамках этого мы уже разработали и успешно используем цифровую платформу на базе искусственного интеллекта, анализирующую рынок недвижимости и определяющую наиболее ликвидные объекты в пределах заданных параметров, и готовы поделиться своими наработками с другими агентствами, посредниками и риелторами в рамках нашей стратегии партнерства в Турции.": "Oneteam beschouwt het als haar missie om vastgoedtransacties naar een geheel nieuw niveau te tillen, wat de procedure voor het uitvoeren van de processen van het kopen en verkopen van objecten aanzienlijk zal vereenvoudigen. Als onderdeel hiervan hebben we al een digitaal platform ontwikkeld en met succes gebruikt op basis van kunstmatige intelligentie dat de vastgoedmarkt analyseert en de meest liquide eigendommen binnen bepaalde parameters identificeert, en we zijn klaar om onze bevindingen te delen met andere bureaus, tussenpersonen en makelaars. als onderdeel van onze partnerschapsstrategie in Turkije.",
    "Oneteam — сайт и цифровая платформа интеллектуального поиска и подбора недвижимости в Турции. Проверка юридической чистоты объектов и сопровождение сделок.": "Oneteam is een website en digitaal platform voor intelligent zoeken en selecteren van onroerend goed in Turkije. Het controleren van de juridische zuiverheid van objecten en het ondersteunen van transacties.",
    "Sigorta — страховой медицинский полис: выдается местными страховыми организациями;": "Sigorta - ziektekostenverzekering: uitgegeven door lokale verzekeringsmaatschappijen;",
    "TAPU — документ о праве собственности: оригинал и копия (без заверения);": "TAPU - eigendomsdocument: origineel en kopie (zonder certificaat);",
    "TAPU — свидетельство о праве собственности;": "TAPU - eigendomscertificaat;",
    "«Точка входа» в инвестирование в жилые объекты Турции не так высока, особенно если сравнивать с другими странами. Минимальный ценник на апартаменты, готовые к заселению, составляет около 100 000$; объекты премиум-класса можно приобрести за 500 000$. И, кстати, последние предоставляют покупателю возможность получения гражданства Турции за инвестиции.": "Het “instappunt” voor het investeren in woningen in Turkije is niet zo hoog, vooral niet in vergelijking met andere landen. Het minimumprijskaartje voor instapklare appartementen bedraagt ​​ongeveer $100.000; Premiumklasse-eigendommen kunnen worden gekocht voor $ 500.000. En trouwens, deze laatste bieden de koper de mogelijkheid om het Turkse staatsburgerschap te verkrijgen voor investeringen.",
    "Австралия": "Australië",
    "Агентство Oneteam": "Oneteam-bureau",
    "Агентство Oneteam предлагает партнерство банкам и организациям различных сфер. Ищем партнеров, интересных покупателям недвижимости в Турции.": "Het bureau Oneteam biedt samenwerkingsverbanden aan banken en organisaties op diverse terreinen. Wij zijn op zoek naar partners die interessant zijn voor vastgoedkopers in Turkije.",
    "Агентство Oneteam: большой выбор жилой и коммерческой недвижимости. Алания и другие регионы Турции. Рассрочка и ипотека. Помощь с оформлением.": "Oneteam makelaarskantoor: groot aanbod residentieel en commercieel vastgoed. Alanya en andere regio's van Turkije. Afbetaling en hypotheek. Hulp bij registratie.",
    "Адрес": "Adres",
    "Азия": "Azië",
    "Анастасия": "Anastasia",
    "Анталья, Коньяалты, Торос, улица 815, 1": "Antalya, Konyaalti, Toros, straat 815, 1",
    "Антарктида": "Antarctica",
    "Апартаменты": "Appartementen",
    "Аренда недвижимости": "Huurwoning",
    "Аренда недвижимости в регионе :name": "Onroerend goed te huur in de regio: naam",
    "Африка": "Afrika",
    "Балкон": "Balkon",
    "Бассейн": "Zwembad",
    "Без комиссии": "Geen commissie",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Dankzij gevestigde samenwerkingsverbanden met Turkse banken verkoopt Oneteam onroerend goed in Turkije in termijnen, op hypotheek(lening) tegen minimale rente.",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов (и в том числе для россиян) обусловлена стабильным развитием экономики, а также следующими факторами:": "Dankzij de gunstige ligging op het kruispunt van handelsroutes heeft het land een enorm groeipotentieel: volgens deskundigen zal de Republiek Turkije in de nabije toekomst een van de tien landen worden met de hoogste economische ontwikkeling. De vraag naar Turks onroerend goed voor investeerders (inclusief Russen) is te danken aan de stabiele ontwikkeling van de economie, evenals aan de volgende factoren:",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов обусловлена стабильным развитием экономики, а также следующими факторами:": "Dankzij de gunstige ligging op het kruispunt van handelsroutes heeft het land een enorm groeipotentieel: volgens deskundigen zal de Republiek Turkije in de nabije toekomst een van de tien landen worden met de hoogste economische ontwikkeling. De vraag naar Turks onroerend goed voor investeerders is te danken aan de stabiele ontwikkeling van de economie, evenals aan de volgende factoren:",
    "Большинство застройщиков в республике предлагают приобретение недвижимости в рассрочку с первоначальным взносом в пределах 25-50% на срок до трех лет. К однозначным плюсам в пользу покупки в рассрочку стоит отнести отсутствие необходимости иметь на руках сразу всю сумму, возможность выбора жилья более высокой категории, отсутствие волокиты с документами: в частности, вам не нужно будет подтверждать свою платежеспособность.": "De meeste ontwikkelaars in de republiek bieden de aankoop van onroerend goed in termijnen aan met een initiële betaling van 25-50% voor een periode van maximaal drie jaar. De duidelijke voordelen ten gunste van het kopen in termijnen zijn onder meer de afwezigheid van de noodzaak om het volledige bedrag in één keer bij de hand te hebben, de mogelijkheid om woningen van een hogere categorie te kiezen, de afwezigheid van administratieve rompslomp met documenten: u hoeft met name geen om uw solvabiliteit te bevestigen.",
    "В Турции на тот момент наметились признаки грядущего повышения спроса на строящиеся объекты, чему способствовало и смягчение законодательства, и повышение интереса к Республике со стороны инвесторов. Поэтому Oneteam сфокусировалось на рынке недвижимости в Турции: недорогой — сначала, и лишь спустя некоторое время мы расширили спектр наших интересов на сегменты медиум и премиум.": "In Turkije waren er destijds tekenen van een toekomstige toename van de vraag naar projecten in aanbouw, die mogelijk werd gemaakt door een versoepeling van de wetgeving en een toegenomen belangstelling van investeerders voor de Republiek. Daarom concentreerde Oneteam zich op de vastgoedmarkt in Turkije: eerst goedkoop, en pas na enige tijd breidden we het bereik van onze interesses uit naar het midden- en premiumsegment.",
    "В избранное": "Naar favorieten",
    "В нашей компании для этого используется цифровая платформа на базе искусственного интеллекта, которая анализирует рынок и подбирает самые ликвидные варианты.": "Hiervoor maakt ons bedrijf gebruik van een digitaal platform gebaseerd op kunstmatige intelligentie, dat de markt analyseert en de meest liquide opties selecteert.",
    "В нашей компании открыты вакансии в сфере недвижимости в Турции, которые дают соискателям возможность работать в организации с хорошей репутацией, приобретать полезный профессиональный опыт и строить карьеру в одном из лучших агентств страны. Чтобы получить информацию о вакансиях агентства Oneteam и узнать больше о работе с недвижимостью в Турции, отправьте нам сообщение по форме обратной связи.": "Ons bedrijf heeft openstaande vacatures in de vastgoedsector in Turkije, die sollicitanten de kans geven om te werken in een organisatie met een goede reputatie, nuttige professionele ervaring op te doen en een carrière op te bouwen bij een van de beste bureaus van het land. Wilt u informatie ontvangen over vacatures bij Oneteam makelaars en meer weten over werken met vastgoed in Turkije, stuur ons dan een bericht via het feedbackformulier.",
    "В некоторых объектах разрешается пользоваться приобретенным объектом еще до выплаты всей суммы, но документы на право владения, как правило, оформляются после поступления последнего платежа.": "Bij sommige eigendommen kunt u het gekochte onroerend goed gebruiken voordat het volledige bedrag is betaald, maar eigendomsbewijzen worden meestal uitgegeven nadat de laatste betaling is ontvangen.",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "De portefeuille van Oneteam omvat zeer liquide eigendommen die voor verschillende doeleinden zijn bedoeld: voor investeringen, verhuur en gewoon voor een comfortabel leven. Ze komen allemaal rechtstreeks van ontwikkelaars naar ons toe, waarbij tussenpersonen worden omzeild, en dit betekent dat we u de beste prijzen voor hen kunnen bieden.",
    "В частности, вы можете выбрать Oneteam: наше агентство в том числе занимается и подбором жилья в рассрочку.": "In het bijzonder kunt u kiezen voor Oneteam: ons makelaarskantoor verzorgt ook de selectie van woningen in termijnen.",
    "ВНЖ в Турецкой республике дается только за покупку недвижимости на определенную сумму, которая зависит от выбранного покупателем города. К примеру, в небольшом населенном пункте стоимость подходящих для получения икамет объектов составляет минимум 50 000$, в более крупных же может доходить до 75 000%.": "Een verblijfsvergunning in de Republiek Turkije wordt alleen afgegeven voor de aankoop van onroerend goed voor een bepaald bedrag, dat afhankelijk is van de door de koper gekozen stad. In een kleine plaats bedragen de kosten van objecten die geschikt zijn voor het verkrijgen van ikamet bijvoorbeeld minstens $ 50.000, maar in grotere kunnen deze oplopen tot 75.000%.",
    "ВНЖ в подарок": "Verblijfsvergunning als geschenk",
    "ВНЖ и Гражданство": "Verblijfsvergunning en staatsburgerschap",
    "ВНЖ и гражданство": "Verblijfsvergunning en staatsburgerschap",
    "Вакансии в сфере недвижимости в Турции: работа от агентства Oneteam": "Vacatures in vastgoed in Turkije: werk van Oneteam bureau",
    "Валюта": "Munteenheid",
    "Ванна": "Bad",
    "Ванные": "Badkamers",
    "Вариативность предложений": "Variabiliteit van aanbiedingen",
    "Ваш телефон": "jouw telefoon nummer",
    "Весь": "Alle",
    "Вид": "Weergave",
    "Вид на жительство в Турецкой республике называется «икамет» и имеет следующие особенности:": "Een verblijfsvergunning in de Republiek Turkije heet “ikamet” en heeft de volgende kenmerken:",
    "Возьмем вашу недвижимость в управление": "Laat ons de controle over uw eigendom overnemen",
    "Все": "Alle",
    "Все актуальные предложения от застройщиков": "Alle actuele aanbiedingen van ontwikkelaars",
    "Все локации": "Alle locaties",
    "Все регионы": "Alle regio's",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "Alle transacties worden afgesloten in overeenstemming met de Turkse wetgeving en met behulp van risicominimalisatie-instrumenten, en wij rapporteren aan u over alle uitgevoerde transacties, inclusief financiële transacties.",
    "Все страны": "Alle landen",
    "Все типы": "Alle typen",
    "Всего": "Totaal",
    "Вся": "Alle",
    "Вся недвижимость": "Alle eigendommen",
    "Вторичка": "Ondergeschikt",
    "Вы получите": "Je krijgt",
    "Выбираете понравившуюся квартиру или дом": "Kies uw favoriete appartement of huis",
    "Выбирая Oneteam": "Kiezen voor Oneteam",
    "Выгодные условия": "Winstgevende voorwaarden",
    "Гибкие инвестиционные схемы": "Flexibele investeringsregelingen",
    "Горы": "Bergen",
    "Гостиные": "Woonkamers",
    "Гражданство": "Burgerschap",
    "Гражданство Турции за инвестиции в недвижимость. ВНЖ за покупку квартир": "Turks staatsburgerschap voor investeringen in onroerend goed. Verblijfsvergunning voor de aankoop van appartementen",
    "Грамотно подобранный объект недвижимости может стать источником стабильной прибыли — например, доход от аренды апартаментов может достигать 10% годовых. Чтобы подобрать наиболее эффективную инвестиционную схему в пределах вашего бюджета, обратитесь к сотрудникам агентства Oneteam, и мы обозначим пул вариантов с максимальным уровнем доходности.": "Een goed geselecteerd onroerend goed kan een bron van stabiele winst worden - de inkomsten uit appartementverhuur kunnen bijvoorbeeld 10% per jaar bedragen. Om het meest effectieve investeringsplan binnen uw budget te kiezen, neemt u contact op met de medewerkers van het Oneteam-agentschap, en wij zullen een pool van opties identificeren met het maximale winstgevendheidsniveau.",
    "Графики платежей могут быть не слишком комфортными, а пул вариантов — достаточно ограниченным из-за отсутствия в нем предложений вторичного рынка. Так как срок рассрочки меньше, чем у кредита, то платеж по ней будет высоким, и, наконец, вы не получите права собственности до тех пор, пока не выплатите всю сумму.": "Betalingsschema's zijn misschien niet erg comfortabel, en het aanbod aan opties kan vrij beperkt zijn vanwege het gebrek aan aanbiedingen op de secundaire markt. Omdat de afbetalingstermijn korter is dan die van de lening, zal de aflossing daarop hoog zijn en uiteindelijk wordt u pas eigenaar als u het volledige bedrag heeft betaald.",
    "Давайте познакомимся.": "Laten we kennis maken.",
    "Дамир": "Damir",
    "Для партнёров": "Voor partners",
    "Для получения гражданства Турции за недвижимость потребуются следующие документы:": "Om het Turkse staatsburgerschap voor onroerend goed te verkrijgen, zijn de volgende documenten vereist:",
    "Для этого есть простой алгоритм:": "Daar bestaat een eenvoudig algoritme voor:",
    "До": "Voor",
    "До 1 км": "Tot 1 km",
    "До 2 км": "Tot 2 km",
    "До 500 м": "Tot 500 meter",
    "До моря": "Naar de zee",
    "Договор купли-продажи;": "Verkoopovereenkomst;",
    "Дом": "Huis",
    "Дома или квартиры на первичном рынке либо в старом фонде;": "Huizen of appartementen op de primaire markt of in een oud pand;",
    "Дома, вилы, коттеджи": "Huizen, villa's, huisjes",
    "Дома. виллы, коттеджи": "Thuis. villa's, huisjes",
    "Доступность": "Beschikbaarheid",
    "Европа": "Europa",
    "Елена": "Elena",
    "Если еще десять-пятнадцать лет назад строилось не так много новых объектов, то сейчас в стране есть предложения любых типов недвижимости — вплоть до ультрасовременных пятизвездочных ЖК. Объем рынка жилья гарантирует обилие вариантов, причем в любом регионе страны.": "Waar er tien tot vijftien jaar geleden niet veel nieuwe woningen werden gebouwd, heeft het land nu aanbiedingen van alle soorten onroerend goed - tot ultramoderne vijfsterren wooncomplexen. De omvang van de woningmarkt garandeert een overvloed aan keuzemogelijkheden, in elke regio van het land.",
    "Если у вас есть вопросы": "Als je vragen hebt",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Heeft u vragen, laat dan uw contactgegevens achter, dan nemen wij zo spoedig mogelijk contact met u op",
    "Еще": "Meer",
    "Еще один важный момент — это инвестиционная выгода рассрочки на недвижимость в Турции. Приобретая в Турции в рассрочку квартиру или дом, вы теряете скидку, которую застройщик предлагает тем, кто платит сразу всю сумму, — около 10-20%. Но это с лихвой компенсируется приростом цен на турецкую недвижимость: например, в Стамбуле за прошедший год рост в долларах составил 39%, а озвученный экспертами по недвижимости в Турции прогноз цен на будущий год демонстрирует все предпосылки к увеличению и, соответственно, к дальнейшему удорожанию объектов.": "Een ander belangrijk punt zijn de investeringsvoordelen van afbetalingsplannen voor onroerend goed in Turkije. Als u in termijnen een appartement of huis in Turkije koopt, verliest u de korting die de ontwikkelaar biedt aan degenen die het volledige bedrag in één keer betalen - ongeveer 10-20%. Maar dit wordt ruimschoots gecompenseerd door de stijging van de prijzen voor Turks onroerend goed: in Istanboel bedroeg de stijging van de dollars het afgelopen jaar bijvoorbeeld 39%, en de prijsvoorspelling voor het volgende jaar, geuit door vastgoedexperts in Turkije, toont alles aan. de voorwaarden voor een stijging en daarmee een verdere stijging van de prijs van objecten.",
    "Жилая": "Residentieel",
    "За последние пять лет мы стали свидетелями настоящего бума на рынке турецкой недвижимости, и немалую роль в этом играет привлечение иностранного капитала. Инвестируют в сельское хозяйство, промышленность, туризм, но самым востребованным направлением инвестирования была и остается сфера недвижимости.": "De afgelopen vijf jaar zijn we getuige geweest van een echte bloei op de Turkse vastgoedmarkt, en het aantrekken van buitenlands kapitaal speelt hierin een belangrijke rol. Ze investeren in de landbouw, de industrie en het toerisme, maar het populairste investeringsgebied is en blijft de vastgoedsector.",
    "За счет внедрения новых технологий меняется сфера недвижимости, а вместе с ней развиваемся мы, и интенсивный рост обуславливает потребность Oneteam в энергичных и амбициозных людях, тех, кто хочет расти, кто готов не только улучшать имеющиеся навыки, но и приобретать новые.": "Door de introductie van nieuwe technologieën is de vastgoedsector aan het veranderen, en wij ontwikkelen ons mee, en intensieve groei bepaalt de behoefte van Oneteam aan energieke en ambitieuze mensen, degenen die willen groeien, die niet alleen bereid zijn om bestaande vaardigheden te verbeteren. , maar ook om nieuwe aan te schaffen.",
    "Загранпаспорт покупателя: оригинал и заверенная нотариусом (обязательно турецким!) копия;": "Internationaal paspoort van de koper: origineel en een door een notaris gecertificeerde kopie (noodzakelijkerwijs Turks!);",
    "Заказать просмотр": "Bestelling bekijken",
    "Заключаете договор и вносите первый взнос": "Teken een overeenkomst en doe een aanbetaling",
    "Замки": "Sloten",
    "Записаться": "Aanmelden",
    "Заполнить форму": "Vul het formulier in",
    "Запросить актуальные проекты": "Vraag lopende projecten aan",
    "Заявка на бронь": "Reserveringsaanvraag",
    "Заявление: заполняется на портале Миграционной службы;": "Aanvraag: ingevuld op het Migratieserviceportaal;",
    "Земельные участки площадью до 30 Га, предназначенные для коммерческой либо жилой застройки.": "Percelen met een oppervlakte tot 30 hectare, bedoeld voor commerciële of residentiële ontwikkeling.",
    "Иванов Алексей Петрович": "Ivanov Aleksej Petrovitsj",
    "Избранное": "Favorieten",
    "Инвестиции": "Investeringen",
    "Инвестиции в апартаменты в Турции для долгосрочной аренды и получения пассивного дохода;": "Investeringen in appartementen in Turkije voor lange termijn verhuur en passief inkomen;",
    "Инвестиции в недвижимость Турции: получение гражданства для россиян": "Investeringen in onroerend goed in Turkije: staatsburgerschap verkrijgen voor Russen",
    "Интернет": "Internet",
    "Инфраструктура и месторасположение": "Infrastructuur en locatie",
    "Используя возможности цифровой платформы, можно уточнить, сколько стоит недвижимость в Турции в пределах выбранного вами района, найти подходящую по метражу и характеристикам квартиру, проверить ее ликвидность и «чистоту», а также выяснить, находится ли она в сделке или на брони, и закрепить ее за собой… либо перейти к следующему варианту.": "Met behulp van de mogelijkheden van het digitale platform kunt u erachter komen hoeveel onroerend goed in Turkije kost binnen het gebied van uw keuze, een appartement vinden dat geschikt is qua beeldmateriaal en kenmerken, de liquiditeit en ‘zuiverheid’ ervan controleren, en Zoek ook uit of het in een deal is of op reservering, en zet haar achter je... of ga door naar de volgende optie.",
    "История": "Verhaal",
    "Ищем партнеров в Турции. Партнерство с банками и других организаций": "Wij zijn op zoek naar partners in Turkije. Partnerships met banken en andere organisaties",
    "Ищете недорогую недвижимость в Алании, Бурсе и других регионах у моря? На сайте Oneteam вы найдете актуальные цены на дома и квартиры в Турции. Торопитесь: стоимость будет только расти.": "Op zoek naar goedkoop onroerend goed in Alanya, Bursa en andere regio's aan zee? Op de website van Oneteam vindt u actuele prijzen voor huizen en appartementen in Turkije. Schiet op: de kosten zullen alleen maar stijgen.",
    "Ищете работу в сфере недвижимости в Турции? В агентстве Oneteam есть вакансии, которые могут вас заинтересовать.": "Op zoek naar een baan in onroerend goed in Turkije? Het Oneteam bureau heeft vacatures die voor jou interessant kunnen zijn.",
    "Казахстан": "Kazachstan",
    "Как получить ВНЖ за покупку недвижимости?": "Hoe krijgt u een verblijfsvergunning voor de aankoop van onroerend goed?",
    "Как получить гражданство Турции за инвестиции?": "Hoe kan ik het Turkse staatsburgerschap verkrijgen door te investeren?",
    "Как получить гражданство при покупке недвижимости?": "Hoe kunt u het staatsburgerschap verkrijgen bij het kopen van onroerend goed?",
    "Как приобрести недвижимость в Турции в рассрочку?": "Hoe onroerend goed in Turkije in termijnen kopen?",
    "Какие документы нужны для получения турецкого ВНЖ?": "Welke documenten zijn nodig voor het verkrijgen van een Turkse verblijfsvergunning?",
    "Каталог строящихся проектов на побережье средиземного моря": "Catalogus van projecten in aanbouw aan de Middellandse Zeekust",
    "Квартиры": "Appartementen",
    "Квартиры под аренду": "Appartement te huur",
    "Квартиры, апартаменты": "Appartementen, appartementen",
    "Клиентоориентированность": "Klantgerichtheid",
    "Команда": "Team",
    "Коммерческая": "een reclamespot",
    "Коммерческую недвижимость (офисы, склады, магазины, в том числе и на разных стадиях строительства);": "Commercieel vastgoed (kantoren, magazijnen, winkels, ook in verschillende bouwfasen);",
    "Компания": "Bedrijf",
    "Консультант по продажам": "Verkoopadviseur",
    "Контакты": "Contacten",
    "Кроме этого, в стране сфера недвижимости отлично поддается прогнозированию: инвестора не ждут «сюрпризы», потому что на турецкую недвижимость не оказывают влияния никакие внешние факторы. Инвестировали в апартаменты в Турции, расположенные в хорошем районе и с достойным качеством строительства, — будьте уверены в том, что они окажутся столь же ликвидными и через пять, и через десять лет": "Bovendien is de vastgoedsector van het land zeer voorspelbaar: investeerders staan ​​niet voor ‘verrassingen’ te wachten omdat Turks vastgoed niet wordt beïnvloed door externe factoren. Geïnvesteerd in appartementen in Turkije, gelegen in een goede omgeving en met een behoorlijke bouwkwaliteit - u kunt er zeker van zijn dat ze over vijf of tien jaar net zo liquide zullen zijn",
    "Купить": "Kopen",
    "Купить в рассрочку": "Koop in termijnen",
    "Купить недвижимость в Турции для осуществления коммерческой деятельности.": "Koop onroerend goed in Turkije voor commerciële activiteiten.",
    "Купить недвижимость в Турции: покупаем выгодно с Oneteam": "Vastgoed kopen in Turkije: voordelig kopen met Oneteam",
    "Лес": "Woud",
    "Локации": "Locaties",
    "Локаций": "Locaties",
    "Локация": "Plaats",
    "Лондон": "Londen",
    "Лучшие объекты": "Beste objecten",
    "Лучшие объекты недвижимости в Алании и Турции от агентства Oneteam": "De beste eigendommen in Alanya en Turkije van het Oneteam-bureau",
    "Лучшие цены": "De beste prijzen",
    "Марина": "Jachthaven",
    "Материк": "Vasteland",
    "Мебель": "Meubilair",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "Mijn naam is Faig Alizadeh, ik ben de eigenaar van het bureau",
    "Миссия": "Missie",
    "Москва": "Moskou",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "We weten dat het moeilijk is om op de vastgoedmarkt van een ander land te navigeren, en we zorgen ervoor dat het aankoopproces voor u zo comfortabel mogelijk verloopt.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "Wij verkopen niet alleen vastgoed van de ontwikkelaar in Turkije, maar hebben persoonlijke overeenkomsten met bouwbedrijven.",
    "Мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты": "Wij helpen klanten bij het kopen, verkopen, huren of leasen van bedrijfs- en woningen",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "Wij bieden kant-en-klare strategieën voor het investeren in buitenlands onroerend goed",
    "Мы привлекаем организации разнообразных профилей, не ограничиваясь агентствами, страховыми компаниями и банками партнерами в Турции. Агентства по прокату автомобилей и яхт, туристические компании, дизайн-студии, — каким бы ни был профиль вашей деятельности, мы с радостью рассмотрим вас в качестве нашего партнера, если ваши услуги актуальны для покупателей недвижимости и если вы готовы обеспечивать высокое качество сервиса.": "We trekken organisaties met verschillende profielen aan, niet beperkt tot agentschappen, verzekeringsmaatschappijen en partnerbanken in Turkije. Auto- en jachtverhuurbedrijven, reisorganisaties, ontwerpstudio's - wat het profiel van uw activiteit ook is, wij beschouwen u graag als onze partner als uw diensten relevant zijn voor kopers van onroerend goed en als u klaar bent om service van hoge kwaliteit te bieden.",
    "На сегодняшний день готовится запуск CRM в новом регионе, в котором мы уже работаем как агентство недвижимости, — в Северном Кипре, а в самых ближайших планах — запуск в таких локациях, как Катар, Объединенные Арабские Эмираты и Черногория.": "Vandaag bereiden we ons voor om CRM te lanceren in een nieuwe regio waarin we al actief zijn als makelaarskantoor - in Noord-Cyprus, en in de zeer nabije toekomst zijn er plannen om CRM te lanceren in locaties als Qatar, de Verenigde Arabische Emiraten en Montenegro .",
    "Наиболее востребованным является инвестирование в жилую недвижимость, которое может представлять собой:": "De meest populaire is beleggen in residentieel onroerend goed, wat kan zijn:",
    "Найти": "Vinden",
    "Напишите мне, и мы с вами обсудим наше будущее партнерство!": "Schrijf mij en we bespreken onze toekomstige samenwerking!",
    "Наш сайт недвижимости в Турции предназначен для того, чтобы наладить четкий и прямой контакт между застройщиком и потребителем, и исключить из него всех посредников, кроме специализированных агентств, тем самым сократив цепочку взаимодействия и сделав процедуру поиска недвижимости в Турции более простой, процесс приобретения — открытым, а его условия — «прозрачными».": "Onze vastgoedwebsite in Turkije is ontworpen om duidelijk en direct contact tot stand te brengen tussen de ontwikkelaar en de consument, en alle tussenpersonen ervan uit te sluiten, behalve gespecialiseerde bureaus, waardoor de interactieketen wordt verkort en de procedure voor het zoeken naar onroerend goed in Turkije eenvoudiger wordt , het acquisitieproces is open en de voorwaarden ervan zijn “transparant”.",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Ons werkterrein is vastgoedtransacties in Turkije: wij helpen klanten bij het kopen, verkopen, verhuren of leasen van commercieel en residentieel vastgoed.",
    "Наши преимущества": "onze voordelen",
    "Не нашли что нужно - напишите": "Als je niet vindt wat je nodig hebt, schrijf dan",
    "Неважно": "Maakt niet uit",
    "Недвижимость": "Vastgoed",
    "Недвижимость (квартиры) в Турции с рассрочкой": "Onroerend goed (appartementen) in Turkije met afbetalingen",
    "Недвижимость в регионе :name": "Onroerend goed in de regio:naam",
    "Несмотря на рост цен, недвижимость в Турции сегодня пользуется повышенным спросом. И во многом тому способствует наличие рассрочки, которая действует и на готовые объекты, и на находящиеся в процессе строительства.": "Ondanks de stijgende prijzen is er tegenwoordig veel vraag naar onroerend goed in Turkije. En dit wordt grotendeels mogelijk gemaakt door de beschikbaarheid van afbetalingsplannen, die van toepassing zijn op zowel voltooide objecten als objecten in aanbouw.",
    "Несмотря на то, что Турецкая Республика — вполне современная страна, здесь все еще сильны «личные связи», и многие решения принимаются на их основе. Мы считаем своей задачей минимизировать этот фактор и сделать так, чтобы все клиенты могли рассчитывать на честные и максимально выгодные условия приобретения недвижимости, а юридическая чистота объектов перешла в разряд нормы.": "Ondanks het feit dat de Republiek Turkije een volledig modern land is, zijn de ‘persoonlijke banden’ hier nog steeds sterk en worden veel beslissingen op basis daarvan genomen. Wij beschouwen het als onze taak om deze factor te minimaliseren en ervoor te zorgen dat alle klanten kunnen rekenen op eerlijke en meest gunstige voorwaarden voor de aankoop van onroerend goed, en dat de juridische zuiverheid van objecten de norm wordt.",
    "Никита": "Nikita",
    "Новостройка": "Nieuw gebouw",
    "Новостройки": "Nieuwe gebouwen",
    "Номер телефона": "Telefoonnummer",
    "О компании": "Over bedrijf",
    "О проекте": "over het project",
    "Обеспечим постпродажный сервис": "Wij bieden after-sales service",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "Wij bieden juridische ondersteuning in alle fasen van de transactie",
    "Обращаетесь в агентство, которое предлагает услуги по продаже квартир в рассрочку.": "Neem contact op met een bureau dat diensten aanbiedt voor het in termijnen verkopen van appartementen.",
    "Общая": "Algemeen",
    "Общая площадь": "volledige oppervlakte",
    "Объекты для получения гражданства :name за инвестиции": "Objecten voor het verkrijgen van staatsburgerschap: naam door investering",
    "Объявление": "Aankondiging",
    "Объявлений": "Advertenties",
    "Объявлений не найдено": "Geen advertenties gevonden",
    "Объявления": "advertenties",
    "Обычно здесь не обходится без предварительного получения икамет — вида на жительство, и натурализоваться можно после пяти лет официального проживания в республике на основании ВНЖ. Но есть и другой вариант, и подходит он инвесторам, готовым вложиться в покупку объектов недвижимости оценочной стоимостью от 400 000$ и более. На указанную сумму можно приобрести:": "Meestal is dit niet mogelijk zonder eerst een ikamet, een verblijfsvergunning, te verkrijgen en kunt u na vijf jaar officieel verblijf in de republiek genaturaliseerd worden op basis van een verblijfsvergunning. Maar er is nog een andere optie, en deze is geschikt voor investeerders die bereid zijn te investeren in de aankoop van onroerend goed met een geschatte waarde van $ 400.000 of meer. Voor het aangegeven bedrag kunt u het volgende aanschaffen:",
    "Обязательно обсудите с агентством сроки рассрочки: на некоторые объекты он может составлять всего год, что может быть неудобным из-за повышенных ежемесячных платежей, тогда как на другие — достигать трех лет.": "Zorg ervoor dat u de afbetalingsperiode met het makelaarskantoor bespreekt: voor sommige eigendommen kan dit slechts een jaar zijn, wat lastig kan zijn vanwege de hogere maandelijkse betalingen, terwijl het voor andere eigendommen tot drie jaar kan duren.",
    "Озеро": "Meer",
    "Ознакомлен с": "Kennisgemaakt met",
    "Ознакомлен с политикой конфиденциальности": "Ik heb het privacybeleid gelezen",
    "Описание": "Beschrijving",
    "Оплата госпошлины.": "Betaling van staatsbelasting.",
    "Оплата криптовалютой": "Betaling met cryptovaluta",
    "Особенности": "Eigenaardigheden",
    "Оставьте заявку и мы Вам перезвоним": "Laat een verzoek achter en wij bellen u terug",
    "Остались вопросы?": "Heeft u nog vragen?",
    "От": "Van",
    "От застройщика": "Van de ontwikkelaar",
    "Отзывы": "Recensies",
    "Отправить заявку": "Stuur een verzoek",
    "Отчет экспертизы: составляется независимым экспертом и подтверждает стоимость приобретенного объекта;": "Onderzoeksrapport: opgesteld door een onafhankelijke deskundige en bevestigt de kosten van het gekochte object;",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "Het agentschapskantoor is gevestigd in Antalya; onze aandachtsgebieden zijn Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargicak, Kestel. We zijn ook actief in andere regio's van de Republiek Turkije, met name in Mersin, Bodrum en Fethiye.",
    "Оформлять ВНЖ в Турции можно сразу после завершения сделки, и весь процесс занимает около трех-четырех месяцев;": "U kunt direct nadat de transactie is afgerond een verblijfsvergunning in Turkije aanvragen, en het hele proces duurt ongeveer drie tot vier maanden;",
    "Паркинг в подарок": "Parkeren als cadeau",
    "Парковка": "Parkeren",
    "Партнерам": "Voor partners",
    "Пентхаусы": "Penthouses",
    "Первая линия": "Eerste lijn",
    "Первый взнос от 30%": "Aanbetaling vanaf 30%",
    "Планировки квартир": "Indelingen van appartementen",
    "Площади (кв.м)": "Oppervlakte (m²)",
    "Площади и планировки": "Gebieden en indelingen",
    "Площади кв.м.": "Oppervlakte m²",
    "Площадь (кв.м)": "Oppervlakte (m²)",
    "Пляж": "Strand",
    "Под ключ": "Volledige constructie",
    "Подберем объекты под ваш запрос": "Wij selecteren objecten op basis van uw verzoek",
    "Подбор объекта для получения ВНЖ": "Selectie van een object voor het verkrijgen van een verblijfsvergunning",
    "Подходит для жизни и": "Geschikt voor leven en",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "Terwijl anderen onroerend goed handmatig selecteren, hebben wij ons eigen IT-product ontwikkeld op basis van kunstmatige intelligentie, dat marktaanbiedingen analyseert en niet alleen helpt bij het selecteren van de aanbiedingen die het beste aansluiten bij de wensen van de klant, maar ook bij het identificeren van de meest liquide.",
    "Покупайте так, как вам удобно!": "Koop zoals het bij jou past!",
    "Покупка жилой недвижимости на этапе «котлована» для последующей перепродажи.": "Aankoop van residentieel onroerend goed in de ‘pit’-fase voor daaropvolgende wederverkoop.",
    "Покупка недвижимости": "Een pand kopen",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "Het kopen van onroerend goed in Turkije is een van de meest stabiele investeringsgebieden: hoogwaardige eigendommen met een hoog rendement kunnen hier voor relatief minder geld worden verkregen dan in andere landen. Ook biedt onroerend goed in Turkije de mogelijkheid om het staatsburgerschap te verkrijgen onder een vereenvoudigde regeling, vrijstelling van BTW en het ontvangen van andere voordelen.",
    "Покупка недвижимости в регионе :name": "Vastgoed kopen in de regio :naam",
    "Покупка россиянами недвижимости в Турции за последние годы значительно участилась, и круг покупателей является довольно разнообразным, равно как и ассортимент предлагаемых в республике объектов. Чтобы удовлетворить потребности всех наших клиентов, мы формируем для них предложения «под ключ», которые включают все необходимые услуги по подбору недвижимости и осуществлению работ в рамках заключения сделки, а также предлагаем сопутствующие меры поддержки.": "De aankoop van onroerend goed door Russen in Turkije is de afgelopen jaren aanzienlijk toegenomen en het aanbod aan kopers is behoorlijk divers, evenals het aanbod aan onroerend goed in de republiek. Om aan de behoeften van al onze klanten te voldoen, creëren we voor hen kant-en-klare aanbiedingen, die alle noodzakelijke diensten omvatten voor het selecteren van onroerend goed en het uitvoeren van werkzaamheden als onderdeel van de transactie, en bieden we ook bijbehorende ondersteuningsmaatregelen.",
    "Политика обработки персональных данных": "Beleid voor de verwerking van persoonsgegevens",
    "Полная безопасность": "Volledige beveiliging",
    "Получение гражданства Турции для россиян через инвестиции в недвижимость. Как вложиться в апартаменты, чтобы получить паспорт и минимум налогов?": "Het verkrijgen van het Turkse staatsburgerschap voor Russen door middel van investeringen in onroerend goed. Hoe te investeren in een appartement om een ​​paspoort en minimale belastingen te krijgen?",
    "Получите консультацию специалиста": "Krijg deskundig advies",
    "Получить икамет за покупку недвижимости можно не во всех районах: выдача ВНЖ приостановлена в локациях, где иностранцев более 25% от общего объема;": "Het is niet in alle gebieden mogelijk om ikamet te ontvangen voor de aankoop van onroerend goed: de afgifte van verblijfsvergunningen wordt opgeschort op locaties waar buitenlanders meer dan 25% van het totaal uitmaken;",
    "Получить каталог": "Catalogus verkrijgen",
    "Получить каталог, если нет времени на поиски": "Koop een catalogus als je geen tijd hebt om te zoeken",
    "Пользовательское соглашение при использовании данных": "Gebruikersovereenkomst bij gebruik van data",
    "Пользовательское соглашение при использовании сайта": "Gebruikersovereenkomst bij gebruik van de site",
    "Поможем недорого купить недвижимость в Турции (новостройки и вторичку) по спец. ценам. Подбор объектов с лучшей стоимостью и оформление купли-продажи": "Wij helpen u op speciale basis bij het kopen van goedkoop onroerend goed in Turkije (nieuwbouw en wederverkoop). prijzen. Selectie van objecten met de beste waarde en registratie van aan- en verkoop",
    "Поможем получить выгодные условия по рассрочке и кредиту": "Wij helpen u gunstige voorwaarden te krijgen voor afbetalingen en leningen",
    "Популярные локации": "Populaire locaties",
    "После Анталии мы запустили CRM на других региональных рынках, и везде она показала успешные результаты, облегчая взаимодействие с базами данных, исследуя потребительские свойства объектов недвижимости и определяя наиболее релевантные клиентским запросам варианты.": "Na Antalya lanceerden we CRM in andere regionale markten, en overal liet het succesvolle resultaten zien, waarbij de interactie met databases werd vergemakkelijkt, de consumenteneigenschappen van onroerend goed werden bestudeerd en de meest relevante opties voor klantverzoeken werden geïdentificeerd.",
    "После внесения всей суммы недвижимость переходит в вашу собственность": "Na betaling van het gehele bedrag wordt de woning uw eigendom",
    "Посмотреть каталог объектов": "Bekijk de catalogus met objecten",
    "Почему иностранцы выбирают инвестиции в недвижимость в Турции?": "Waarom kiezen buitenlanders ervoor om te investeren in onroerend goed in Turkije?",
    "Почему клиенты выбирают именно нас?": "Waarom kiezen klanten voor ons?",
    "Правительство Турецкой республики использует достаточно либеральные способы регулирования иностранных инвестиций, что делает привлекательным вложение капитала в турецкую экономику. Например, инвесторы могут быть освобождены от налога на недвижимость в Турции и не платят налог на добавленную стоимость при приобретении жилья.": "De regering van de Turkse Republiek gebruikt vrij liberale methoden om buitenlandse investeringen te reguleren, wat het investeren van kapitaal in de Turkse economie aantrekkelijk maakt. Beleggers zijn bijvoorbeeld mogelijk vrijgesteld van onroerendgoedbelasting in Turkije en betalen geen belasting over de toegevoegde waarde bij de aankoop van een huis.",
    "Право оформить вид на жительство дается иностранному инвестору при покупке жилья стоимостью не менее 200 000$, а если поднять планку до 400 000$ — можно претендовать сразу на получение статуса гражданина. Продавать объект, за который было получено гражданство, нельзя в течение трех лет; процесс натурализации занимает около полугода, после чего новый статус присваивается не только покупателю, но и членам его семьи, причем все, кто получили паспорт Турции за инвестиции, не обязаны проживать в стране, как требуется в случае с видом на жительство.": "Het recht op het verkrijgen van een verblijfsvergunning wordt aan een buitenlandse investeerder gegeven bij de aankoop van woningen ter waarde van minimaal $200.000, en als u de lat hoger legt op $400.000, kunt u onmiddellijk de staatsburgerschapsstatus aanvragen. Het is onmogelijk om het object waarvoor het staatsburgerschap is verkregen gedurende drie jaar te verkopen; Het naturalisatieproces duurt ongeveer zes maanden, waarna de nieuwe status niet alleen aan de koper wordt toegewezen, maar ook aan zijn familieleden, en iedereen die een Turks paspoort heeft gekregen voor investeringen niet verplicht is om in het land te verblijven, zoals vereist is in het geval van een verblijfsvergunning.",
    "Предоставляет право проживать в стране самому покупателю недвижимости, а также членам его семьи;": "Verleent het recht om in het land te verblijven aan de koper van onroerend goed zelf, evenals aan zijn gezinsleden;",
    "Пресса": "druk op",
    "Прессе": "druk op",
    "Приветствую вас, дорогой гость!": "Gegroet, beste gast!",
    "Приобрести квартиру в Турции или дом для собственного проживания;": "Koop een appartement in Turkije of een huis voor uw eigen woning;",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "Door onroerend goed bij Oneteam te kopen, riskeert u niets.",
    "Приобретение апартаментов в жилых комплексах Турции для сдачи на короткий срок;": "Aankoop van appartementen in wooncomplexen in Turkije voor korte termijn verhuur;",
    "Продажа и покупка высоколиквидной недвижимости в Турции. Самые популярные регионы — Мерсин, Бодрум, Фетхие, Анталия (Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел).": "Verkoop en aankoop van zeer liquide vastgoed in Turkije. De meest populaire regio's zijn Mersin, Bodrum, Fethiye, Antalya (Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargicak, Kestel).",
    "Проекты от": "Projecten van",
    "Проконсультируем и поможем оформить все документы": "Wij adviseren en helpen u bij het opstellen van alle documenten",
    "Работа в агентстве недвижимости в Турции крайне перспективна, ведь этот рынок значительно расширился за последние годы и тяготеет к дальнейшему расширению в будущем. Oneteam приглашает стать вас частью команды, нацеленной на то, чтобы улучшать коммуникацию между участниками сделок с недвижимостью — риелторами, застройщиками, клиентами, — и облегчать для всех заинтересованных сторон протекание процесса купли-продажи жилых и коммерческих объектов.": "Werken bij een makelaarskantoor in Turkije is zeer veelbelovend, aangezien de markt de afgelopen jaren aanzienlijk is gegroeid en klaar is voor verdere expansie in de toekomst. Oneteam nodigt u uit om deel uit te maken van een team dat gericht is op het verbeteren van de communicatie tussen deelnemers aan vastgoedtransacties - makelaars, ontwikkelaars, klanten - en het voor alle geïnteresseerde partijen gemakkelijker maakt om het proces van het kopen en verkopen van woningen en commercieel onroerend goed te voltooien.",
    "Работа у нас": "Werk met ons",
    "Работаем": "Wij zijn aan het werken",
    "Работаем без комиссии для покупателя по ценам напрямую от застройщика": "Wij werken zonder commissie voor de koper tegen prijzen rechtstreeks van de ontwikkelaar",
    "Разработав цифровую платформу с возможностями автоматизации процесса продажи недвижимости и аналитики, мы опробовали ее на рынке недорогой недвижимости Турции — в Анталии. По истечению тестового периода стало ясно, что IT-решение идеально справляется со сбором и структурированием информации, и значительно упрощает как работу риелтора, так и процесс подбора недвижимости для непосредственно самого клиента.": "Nadat we een digitaal platform hadden ontwikkeld met de mogelijkheid om het verkoopproces en de analyses van onroerend goed te automatiseren, hebben we het getest op de goedkope vastgoedmarkt in Turkije - in Antalya. Na de testperiode werd duidelijk dat de IT-oplossing perfect overweg kan met het verzamelen en structureren van informatie, en zowel het werk van de makelaar als het proces van het selecteren van onroerend goed voor de klant zelf aanzienlijk vereenvoudigt.",
    "Разрешение на строительство либо план развития, если покупатель инвестирует в земельные участки;": "Een bouwvergunning of ontwikkelingsplan als de koper investeert in grond;",
    "Расположение и инфраструктура": "Locatie en infrastructuur",
    "Рассрочка": "Afbetalingsplan",
    "Рассрочка 0%": "Afbetalingsplan 0%",
    "Регион": "Regio",
    "Регионы": "Regio's",
    "С качественной отделкой": "Met hoogwaardige afwerking",
    "С этим решением мы не прогадали, ведь недвижимость в Турции (у моря в первую очередь) показывает стабильный ежегодный ценовой прирост. Растут цены на недвижимость в Турции в рублях, в евро, в долларе, так как удорожание превышает девальвацию лиры. Инвестирование можно уверенно считать высокодоходным, так как в среднем стоимость недвижимости в Турции повышается на 15-25% в год, а в Алании и Бурсе эти цифры еще выше.": "Met dit besluit hebben wij de juiste beslissing genomen, omdat vastgoed in Turkije (voornamelijk aan zee) een stabiele jaarlijkse prijsstijging laat zien. De vastgoedprijzen in Turkije stijgen in roebels, euro’s en dollars, omdat de prijsstijging groter is dan de devaluatie van de lira. Investeringen kunnen met vertrouwen als zeer winstgevend worden beschouwd, aangezien de kosten van onroerend goed in Turkije gemiddeld met 15-25% per jaar stijgen, en in Alanya en Bursa zijn deze cijfers zelfs nog hoger.",
    "Сад": "Tuin",
    "Сайт недвижимости в Турции от застройщика: покупка, продажа в Анталии и других регионах": "Vastgoedwebsite in Turkije van de ontwikkelaar: aankoop, verkoop in Antalya en andere regio's",
    "Сайт поиска недвижимости в Турции, которому можно доверять": "Zoeksite voor onroerend goed in Turkije waarop u kunt vertrouwen",
    "Самый современный из трендов — цифровизация — коснулся и нашей сферы деятельности, и в работе с недвижимостью с каждым годом все более востребованными становятся высокие технологии. Прежние методы ведения дел уже не работают, поэтому мы создаем новые, отвечающие требованиям сегодняшнего дня: в частности, на нас уже сейчас работает цифровая платформа с искусственным интеллектом, которая анализирует рынок и определяет наиболее ликвидные объекты недвижимости.": "De modernste trends - digitalisering - hebben ook ons ​​werkterrein beïnvloed, en er wordt elk jaar steeds meer vraag naar geavanceerde technologieën bij het werken met onroerend goed. De oude methoden van zakendoen werken niet meer, dus creëren we nieuwe die voldoen aan de eisen van vandaag: we hebben met name al een digitaal platform met kunstmatige intelligentie dat de markt analyseert en het meest liquide onroerend goed identificeert.",
    "Свяжитесь с нами": "Neem contact met ons op",
    "Связаться": "Contact",
    "Северная Америка": "Noord Amerika",
    "Система получения гражданства и ВНЖ в Турции за инвестиции при покупке недвижимости может показаться достаточно сложной, но никаких трудностей не возникнет, если вы воспользуетесь помощью специалистов агентства Oneteam. Наша поддержка не заканчивается после оформления сделки купли-продажи: мы останемся рядом с вами и после того, как вы станете обладателем турецкой недвижимости, и поможем вам получить ВНЖ или гражданство в Турецкой Республике — быстро, легко и с гарантированным результатом.": "Het systeem voor het verkrijgen van staatsburgerschap en verblijfsvergunning in Turkije door te investeren bij de aankoop van onroerend goed lijkt misschien behoorlijk ingewikkeld, maar er zullen zich geen problemen voordoen als u de hulp inschakelt van de specialisten van Oneteam-bureaus. Onze ondersteuning eindigt niet nadat de aan- en verkooptransactie is voltooid: we blijven aan uw zijde, zelfs nadat u eigenaar van Turks onroerend goed bent geworden, en helpen u snel en gemakkelijk een verblijfsvergunning of staatsburgerschap in de Republiek Turkije te verkrijgen en met gegarandeerd resultaat.",
    "Сначала дешевые": "Goedkope eerst",
    "Сначала дешёвые": "Goedkoop eerst",
    "Сначала дорогие": "Lieve mensen eerst",
    "Сначала новые": "Eerst nieuwe",
    "Снять": "Opstijgen",
    "Советы Oneteam, которые помогут вам получить выгодные условия беспроцентной рассрочки на недвижимость в Турции. Купите квартиру выгодно с Oneteam!": "Oneteam tips waarmee u gunstige voorwaarden krijgt voor renteloze afbetalingen voor onroerend goed in Turkije. Koop een appartement met winst bij Oneteam!",
    "Советы от Oneteam, которые помогут получить ВНЖ и гражданство в Турции. Узнайте все о натурализации через инвестиции в недвижимость и покупку квартир.": "Tips van Oneteam die u helpen bij het verkrijgen van een verblijfsvergunning en staatsburgerschap in Turkije. Leer alles over naturalisatie door investeringen in onroerend goed en de aankoop van appartementen.",
    "Согласен на обработку": "Ik ga akkoord met de verwerking",
    "Согласен на обработку персональных данных": "Ik ga akkoord met de verwerking van persoonlijke gegevens",
    "Спален": "Slaapkamers",
    "Спальни": "Slaapkamers",
    "Спальни, Ванные": "Slaapkamers, badkamers",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "De specialisten van Oneteam spreken Russisch, Turks, Engels, Duits, Iraans en Arabisch. U hoeft zich dus geen zorgen te maken: onze samenwerking met u wordt niet gehinderd door de taalbarrière.",
    "Специалисты компании Oneteam помогут вам подобрать наиболее релевантные объекты недвижимости и получить самые выгодные условия по рассрочке. Благодаря налаженному партнерству с турецкими банками и застройщиками мы пользуемся специальными предложениями — и с удовольствием предоставляем их нашим клиентам.": "De specialisten van Oneteam helpen u bij het selecteren van de meest relevante vastgoedobjecten en het verkrijgen van de gunstigste voorwaarden op afbetaling. Dankzij gevestigde partnerschappen met Turkse banken en ontwikkelaars profiteren we van speciale aanbiedingen - en bieden we deze graag aan onze klanten.",
    "Справка о доходах: выписка из банка, которая свидетельствует о наличии у иностранца средств для проживания в Турецкой республике;": "Bewijs van inkomen: bankafschrift waaruit blijkt dat de buitenlander over de middelen beschikt om in de Republiek Turkije te wonen;",
    "Справка об исполнении финансовых обязательств от Турецкого кадастрового управления;": "Certificaat van nakoming van financiële verplichtingen van de Turkse kadastrale autoriteit;",
    "Справка об отсутствии судимости: оригинал и копия с переводом, заверенная турецким нотариусом;": "Bewijs van geen strafblad: origineel en kopie met vertaling, gecertificeerd door een Turkse notaris;",
    "Срок сдачи": "Deadline",
    "Стоимость недорогой недвижимости у моря в Турции: цены в рублях": "De kosten van goedkoop onroerend goed aan zee in Turkije: prijzen in roebels",
    "Стоит ли покупать турецкую недвижимость в рассрочку?": "Is het de moeite waard om Turks onroerend goed in termijnen te kopen?",
    "Страна": "Een land",
    "Страны": "Landen",
    "ТВ": "TV",
    "Также в Турецкой республике есть варианты инвестирования в коммерческую недвижимость: офисные здания, торговые площади, складские помещения, производственные и промышленные зоны.": "Ook in de Republiek Turkije zijn er mogelijkheden om te investeren in commercieel vastgoed: kantoorgebouwen, winkelruimte, magazijnen, productie- en industriële zones.",
    "Также потребуются личные документы покупателя и членов его семьи (фотографии, заявления, паспорта, свидетельства о рождении и о заключении брака, справка о составе семьи, свидетельства о несудимости).": "U heeft ook persoonlijke documenten nodig van de koper en zijn gezinsleden (foto's, verklaringen, paspoorten, geboorte- en huwelijksakten, certificaten van gezinssamenstelling, verklaringen van politieverklaring).",
    "Таунхаусы": "Herenhuizen",
    "Тестовая версия программы": "Testversie van het programma",
    "Тип недвижимости": "Eigendom type",
    "Тип объекта": "Object type",
    "Трасса": "Route",
    "Турция": "Turkije",
    "Турция является одной из самых популярных для переезда стран, и вызвано это простотой процедуры получения вида на жительство, а впоследствии — и гражданства. О том, как получить турецкий паспорт за покупку недвижимости, расскажет наш сотрудник Марина Новикова, которая вот уже 6 лет помогает россиянам натурализоваться в стране через приобретение жилых (и коммерческих) объектов.": "Turkije is een van de meest populaire landen om te verhuizen, en dit komt door de eenvoud van de procedure voor het verkrijgen van een verblijfsvergunning en vervolgens het staatsburgerschap. Onze medewerker Marina Novikova, die Russen al zes jaar helpt bij de naturalisatie in het land door de aankoop van woningen (en commercieel) onroerend goed, zal u vertellen hoe u een Turks paspoort kunt krijgen voor de aankoop van onroerend goed.",
    "Удаленная сделка и онлайн просмотр": "Transactie op afstand en online bekijken",
    "Удалить все": "verwijder alles",
    "Удобные условия инвестирования": "Gunstige investeringsvoorwaarden",
    "Узбекистан": "Oezbekistan",
    "Узнать больше": "Meer leren",
    "Участок": "Verhaallijn",
    "Учитывая то, что рассрочка является еще и беспроцентной, предложение кажется довольно щедрым… но есть некоторые нюансы.": "Aangezien het afbetalingsplan bovendien rentevrij is, lijkt het aanbod vrij genereus... maar er zijn enkele nuances.",
    "ФИО": "Voor-en achternaam",
    "Фотографии: 4 цветных, размером 3,5*4,5 см.": "Foto's: 4 kleuren, maat 3,5*4,5 cm.",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "Er zijn veel goede bureaus in Turkije, maar Oneteam heeft een serieuze troefkaart.",
    "Цена": "Prijs",
    "Цены и сроки сдачи": "Prijzen en termijnen",
    "Цифровая платформа ведет учет находящихся на рынке домов и квартир в Турции, а также подбирает объекты в соответствии с клиентскими запросами, анализирует ликвидность и потребительские параметры, и наглядно представляет информацию о районе расположения и его инфраструктуре. В ее состав также входит CRM со сквозной аналитикой.": "Het digitale platform houdt gegevens bij van huizen en appartementen die op de markt in Turkije zijn, en selecteert ook objecten in overeenstemming met klantverzoeken, analyseert liquiditeits- en consumentenparameters en presenteert visueel informatie over de locatie en de infrastructuur ervan. Het bevat ook een CRM met end-to-end analyses.",
    "Чек об уплате госпошлины: ее размер зависит от страны прибытия и срока оформления ВНЖ;": "Ontvangst voor betaling van staatsbelasting: de grootte ervan hangt af van het land van aankomst en de periode voor het verkrijgen van een verblijfsvergunning;",
    "Чем мы будем вам полезны?": "Hoe kunnen wij nuttig voor u zijn?",
    "Чтобы автоматизировать процесс продажи недвижимости, мы разработали собственный IT-продукт — цифровую платформу на основе искусственного интеллекта, которая определяет наиболее перспективные объекты на основе анализа рынков сбыта, предоставляя инвесторам возможность приобретать недвижимость, основываясь не на умозаключениях, а на аналитических выкладках алгоритма, обученного принимать непредвзятые решения.": "Om het verkoopproces van onroerend goed te automatiseren, hebben we ons eigen IT-product ontwikkeld: een digitaal platform gebaseerd op kunstmatige intelligentie, dat de meest veelbelovende eigendommen identificeert op basis van analyse van verkoopmarkten, waardoor investeerders de mogelijkheid krijgen om onroerend goed te kopen op basis van niet op gevolgtrekkingen. , maar op de analytische berekeningen van een algoritme dat is getraind om onbevooroordeelde beslissingen te accepteren.",
    "Шале": "Chalet",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "Hierdoor kunnen wij onze klanten speciale tarieven aanbieden die lager zijn dan wanneer u rechtstreeks bij de ontwikkelaar koopt.",
    "Южная Америка": "Zuid-Amerika",
    "Я уверен, что строить успешный бизнес в одиночку — невозможно, ведь предпринимательство развивается не в вакууме, а в окружении других участников рынка: в нашей сфере — сфере недвижимости — это другие агентства, банки, девелоперы, застройщики, подрядческие организации, а также клиенты. Выстраивая отношения со всеми ними, бизнес формирует свою репутацию, обогащается опытом, получает полезные инструменты для осуществления своей коммерческой деятельности и находит новые пути для роста. И если партнеры — достойные, то каждый из них вносит свой вклад в том числе и в развитие всей сферы деятельности.": "Ik ben er zeker van dat het onmogelijk is om alleen een succesvol bedrijf op te bouwen, omdat ondernemerschap zich niet in een vacuüm ontwikkelt, maar omringd door andere marktdeelnemers: in ons vakgebied – de vastgoedsector – zijn dit andere bureaus, banken, ontwikkelaars, bouwers, aannemers, evenals klanten. Door relaties met hen allemaal op te bouwen, bouwt een bedrijf zijn reputatie op, doet het ervaring op, krijgt het nuttige hulpmiddelen voor het uitvoeren van zijn zakelijke activiteiten en vindt het nieuwe manieren om te groeien. En als de partners het waard zijn, levert elk van hen zijn eigen bijdrage aan de ontwikkeling van het hele werkterrein.",
    "апартаменты": "appartementen",
    "без комиссии": "geen commissie",
    "в": "V",
    "ван": "busje",
    "ванные": "badkamers",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "U krijgt een betrouwbare partner die de unieke aard van de Turkse vastgoedmarkt begrijpt, waar veel afhangt van persoonlijke connecties, en weet hoe u de valkuilen van de wetgeving kunt omzeilen en u tegen frauduleuze plannen kunt beschermen.",
    "выросло из маркетинговой IT-компании, специализирующейся на разработке высокотехнологичных продуктов для автоматизации бизнес-процессов, и представляет собой удачный симбиоз современных цифровых решений и приемов маркетинга. Не будучи ограниченными одной сферой применения разрабатываемых продуктов, мы пробовали себя в разных направлениях, пока наконец не остановились на рынке недвижимости.": "is ontstaan ​​uit een marketing-IT-bedrijf gespecialiseerd in de ontwikkeling van hightechproducten voor het automatiseren van bedrijfsprocessen en vertegenwoordigt een succesvolle symbiose van moderne digitale oplossingen en marketingtechnieken. Omdat we ons niet beperkten tot één toepassingsgebied van de producten die werden ontwikkeld, probeerden we onszelf in verschillende richtingen totdat we uiteindelijk op de vastgoedmarkt terechtkwamen.",
    "до": "voor",
    "жилищных комплексов": "wooncomplexen",
    "заключается в том, чтобы облегчить процесс купли-продажи турецкой недвижимости для всех участников процесса: застройщиков, агентств, конечных потребителей. Для этого мы создали цифровую платформу — сайт поиска недвижимости в Турции, оснащенный искусственным интеллектом и способный на основе анализа потребностей подбирать самые релевантные результаты.": "is om het proces van het kopen en verkopen van Turks onroerend goed te vergemakkelijken voor alle deelnemers aan het proces: ontwikkelaars, bureaus, eindgebruikers. Om dit te doen hebben we een digitaal platform gecreëerd: een zoeksite voor onroerend goed in Turkije, uitgerust met kunstmatige intelligentie en in staat om de meest relevante resultaten te selecteren op basis van een analyse van de behoeften.",
    "инвестиций": "investering",
    "кв.м": "m²",
    "локации": "locaties",
    "надежных застройщиков": "betrouwbare ontwikkelaars",
    "объектов": "voorwerpen",
    "объявлений": "advertenties",
    "объявления": "advertenties",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Laat uw contactgegevens achter en wij nemen zo snel mogelijk contact met u op",
    "от": "van",
    "персональных данных": "persoonlijke gegevens",
    "по ценам застройщиков": "tegen ontwikkelaarsprijzen",
    "политикой конфеденциальности": "privacybeleid",
    "спал": "geslapen",
    "спальни": "slaapkamers",
    "— лицензированное агентство недвижимости": "- erkend makelaarskantoor",
    "— лицензированное агентство недвижимости, практикующее нестандартный подход к решению задач. Большинство наших коллег работает «по старинке», пользуясь для ведения баз данных облачными сервисами, из-за чего страдает актуальность предложений: например, вам могут случайно «продать» квартиру в Турции, которая уже забронирована кем-то другим.": "is een erkend makelaarskantoor dat een niet-standaard aanpak hanteert bij het oplossen van problemen. De meeste van onze collega's werken op de ouderwetse manier en gebruiken clouddiensten om databases bij te houden. Daarom lijdt de relevantie van aanbiedingen eronder: het kan bijvoorbeeld gebeuren dat u per ongeluk een appartement in Turkije wordt “verkocht” dat al door iemand anders is geboekt."
}
