{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam vil forberede en pool av tilgjengelige alternativer for deg, tilby en oversetter og advokat, og gi nøye støtte i alle faser av transaksjonen.",
    "Oneteam приглашает к сотрудничеству предприятия, предложения которых могут быть интересны покупателям турецкой недвижимости. И мы заинтересованы в том, чтобы клиент был максимально удовлетворен: ведь тогда он вернется снова и порекомендует нас другим.": "Oneteam inviterer til samarbeid bedrifter hvis forslag kan være av interesse for kjøpere av tyrkisk eiendom. Og vi er interessert i å sikre at klienten er så fornøyd som mulig: da kommer han tilbake igjen og anbefaler oss til andre.",
    "Oneteam считает своей миссией вывод сделок с недвижимостью на совершенно новый уровень, что позволит существенно облегчить процедуру осуществления процессов купли-продажи объектов. В рамках этого мы уже разработали и успешно используем цифровую платформу на базе искусственного интеллекта, анализирующую рынок недвижимости и определяющую наиболее ликвидные объекты в пределах заданных параметров, и готовы поделиться своими наработками с другими агентствами, посредниками и риелторами в рамках нашей стратегии партнерства в Турции.": "Oneteam anser det som sitt oppdrag å ta eiendomstransaksjoner til et helt nytt nivå, noe som vil forenkle prosedyren for gjennomføring av prosessene for kjøp og salg av objekter betydelig. Som en del av dette har vi allerede utviklet og vellykket brukt en digital plattform basert på kunstig intelligens som analyserer eiendomsmarkedet og identifiserer de mest likvide eiendommene innenfor gitte parametere, og vi er klare til å dele funnene våre med andre byråer, mellommenn og eiendomsmeglere. som en del av vår partnerskapsstrategi i Tyrkia.",
    "Oneteam — сайт и цифровая платформа интеллектуального поиска и подбора недвижимости в Турции. Проверка юридической чистоты объектов и сопровождение сделок.": "Oneteam er en nettside og digital plattform for intelligent søk og utvalg av eiendom i Tyrkia. Kontrollere den juridiske renheten til gjenstander og støttetransaksjoner.",
    "Sigorta — страховой медицинский полис: выдается местными страховыми организациями;": "Sigorta - medisinsk forsikring: utstedt av lokale forsikringsorganisasjoner;",
    "TAPU — документ о праве собственности: оригинал и копия (без заверения);": "TAPU - eierskapsdokument: original og kopi (uten sertifisering);",
    "TAPU — свидетельство о праве собственности;": "TAPU - sertifikat for eierskap;",
    "«Точка входа» в инвестирование в жилые объекты Турции не так высока, особенно если сравнивать с другими странами. Минимальный ценник на апартаменты, готовые к заселению, составляет около 100 000$; объекты премиум-класса можно приобрести за 500 000$. И, кстати, последние предоставляют покупателю возможность получения гражданства Турции за инвестиции.": "\"Inngangspunktet\" for å investere i boligeiendommer i Tyrkia er ikke så høyt, spesielt sammenlignet med andre land. Minimumsprislappen for innflyttingsklare leiligheter er rundt $100 000; Premium-eiendommer kan kjøpes for $500 000. Og forresten, sistnevnte gir kjøperen muligheten til å få tyrkisk statsborgerskap for investering.",
    "Австралия": "Australia",
    "Агентство Oneteam": "Oneteam Agency",
    "Агентство Oneteam предлагает партнерство банкам и организациям различных сфер. Ищем партнеров, интересных покупателям недвижимости в Турции.": "Oneteam-byrået tilbyr partnerskap til banker og organisasjoner innen ulike felt. Vi ser etter partnere som er interessante for eiendomskjøpere i Tyrkia.",
    "Агентство Oneteam: большой выбор жилой и коммерческой недвижимости. Алания и другие регионы Турции. Рассрочка и ипотека. Помощь с оформлением.": "Oneteam-byrå: stort utvalg av bolig- og næringseiendom. Alanya og andre regioner i Tyrkia. Avdrag og pant. Hjelp med registrering.",
    "Адрес": "Adresse",
    "Азия": "Asia",
    "Анастасия": "Anastasia",
    "Анталья, Коньяалты, Торос, улица 815, 1": "Antalya, Konyaalti, Toros, gate 815, 1",
    "Антарктида": "Antarktis",
    "Апартаменты": "Leiligheter",
    "Аренда недвижимости": "Utleieeiendom",
    "Аренда недвижимости в регионе :name": "Eiendom til leie i regionen :navn",
    "Африка": "Afrika",
    "Балкон": "Balkong",
    "Бассейн": "Basseng",
    "Без комиссии": "Ingen provisjon",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Takket være etablerte partnerskap med tyrkiske banker selger Oneteam eiendom i Tyrkia på avdrag, på et boliglån (lån) til minimal rente.",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов (и в том числе для россиян) обусловлена стабильным развитием экономики, а также следующими факторами:": "Takket være sin gunstige beliggenhet ved krysset mellom handelsruter, har landet et enormt vekstpotensial: ifølge eksperter vil Tyrkia i nær fremtid bli et av de ti landene med høyest økonomisk utvikling. Etterspørselen etter tyrkisk eiendom for investorer (inkludert russere) skyldes den stabile utviklingen av økonomien, samt følgende faktorer:",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов обусловлена стабильным развитием экономики, а также следующими факторами:": "Takket være sin gunstige beliggenhet ved krysset mellom handelsruter, har landet et enormt vekstpotensial: ifølge eksperter vil Tyrkia i nær fremtid bli et av de ti landene med høyest økonomisk utvikling. Etterspørselen etter tyrkisk eiendom for investorer skyldes den stabile utviklingen av økonomien, samt følgende faktorer:",
    "Большинство застройщиков в республике предлагают приобретение недвижимости в рассрочку с первоначальным взносом в пределах 25-50% на срок до трех лет. К однозначным плюсам в пользу покупки в рассрочку стоит отнести отсутствие необходимости иметь на руках сразу всю сумму, возможность выбора жилья более высокой категории, отсутствие волокиты с документами: в частности, вам не нужно будет подтверждать свою платежеспособность.": "De fleste utviklere i republikken tilbyr kjøp av eiendom i avdrag med en innledende betaling i området 25-50% for en periode på opptil tre år. De klare fordelene ved å kjøpe på avbetaling inkluderer fraværet av behovet for å ha hele beløpet for hånden på en gang, muligheten til å velge bolig i en høyere kategori, fraværet av byråkrati med dokumenter: spesielt, du trenger ikke for å bekrefte soliditeten din.",
    "В Турции на тот момент наметились признаки грядущего повышения спроса на строящиеся объекты, чему способствовало и смягчение законодательства, и повышение интереса к Республике со стороны инвесторов. Поэтому Oneteam сфокусировалось на рынке недвижимости в Турции: недорогой — сначала, и лишь спустя некоторое время мы расширили спектр наших интересов на сегменты медиум и премиум.": "I Tyrkia på den tiden var det tegn til en fremtidig økning i etterspørselen etter prosjekter under bygging, noe som ble tilrettelagt av en lempelse av lovgivningen og økt interesse for republikken fra investorer. Derfor fokuserte Oneteam på eiendomsmarkedet i Tyrkia: billig i begynnelsen, og først etter en tid utvidet vi spekteret av våre interesser til mellom- og premiumsegmentene.",
    "В избранное": "Til favoritter",
    "В нашей компании для этого используется цифровая платформа на базе искусственного интеллекта, которая анализирует рынок и подбирает самые ликвидные варианты.": "Til dette formål bruker vårt selskap en digital plattform basert på kunstig intelligens, som analyserer markedet og velger de mest likvide alternativene.",
    "В нашей компании открыты вакансии в сфере недвижимости в Турции, которые дают соискателям возможность работать в организации с хорошей репутацией, приобретать полезный профессиональный опыт и строить карьеру в одном из лучших агентств страны. Чтобы получить информацию о вакансиях агентства Oneteam и узнать больше о работе с недвижимостью в Турции, отправьте нам сообщение по форме обратной связи.": "Vårt firma har åpne ledige stillinger innen eiendomssektoren i Tyrkia, som gir søkere muligheten til å jobbe i en organisasjon med godt omdømme, få nyttig yrkeserfaring og bygge en karriere i et av de beste byråene i landet. For å motta informasjon om ledige Oneteam-byråer og lære mer om å jobbe med eiendom i Tyrkia, send oss ​​en melding ved å bruke tilbakemeldingsskjemaet.",
    "В некоторых объектах разрешается пользоваться приобретенным объектом еще до выплаты всей суммы, но документы на право владения, как правило, оформляются после поступления последнего платежа.": "Noen eiendommer lar deg bruke den kjøpte eiendommen før hele beløpet er betalt, men skjøte utstedes vanligvis etter at siste betaling er mottatt.",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "Oneteams portefølje inkluderer svært likvide eiendommer beregnet for ulike formål: for investering, utleie og rett og slett for et komfortabelt liv. Alle kommer til oss direkte fra utviklere, utenom mellommenn, og dette betyr at vi kan tilby deg de beste prisene for dem.",
    "В частности, вы можете выбрать Oneteam: наше агентство в том числе занимается и подбором жилья в рассрочку.": "Spesielt kan du velge Oneteam: vårt byrå tar seg også av valget av bolig på avbetaling.",
    "ВНЖ в Турецкой республике дается только за покупку недвижимости на определенную сумму, которая зависит от выбранного покупателем города. К примеру, в небольшом населенном пункте стоимость подходящих для получения икамет объектов составляет минимум 50 000$, в более крупных же может доходить до 75 000%.": "En oppholdstillatelse i Republikken Tyrkia gis kun for kjøp av fast eiendom for et visst beløp, som avhenger av byen valgt av kjøperen. For eksempel, i en liten lokalitet er kostnaden for gjenstander som er egnet for å skaffe ikamet minst $50 000, men i større kan den nå opp til 75 000%.",
    "ВНЖ в подарок": "Oppholdstillatelse som gave",
    "ВНЖ и Гражданство": "Oppholdstillatelse og statsborgerskap",
    "ВНЖ и гражданство": "Oppholdstillatelse og statsborgerskap",
    "Вакансии в сфере недвижимости в Турции: работа от агентства Oneteam": "Ledige stillinger innen eiendom i Tyrkia: arbeid fra Oneteam-byrå",
    "Валюта": "Valuta",
    "Ванна": "Bad",
    "Ванные": "Bad",
    "Вариативность предложений": "Variasjon av tilbud",
    "Ваш телефон": "telefonnummeret ditt",
    "Весь": "Alle",
    "Вид": "Utsikt",
    "Вид на жительство в Турецкой республике называется «икамет» и имеет следующие особенности:": "En oppholdstillatelse i Republikken Tyrkia kalles \"ikamet\" og har følgende funksjoner:",
    "Возьмем вашу недвижимость в управление": "La oss ta kontroll over din eiendom",
    "Все": "Alle",
    "Все актуальные предложения от застройщиков": "Alle aktuelle tilbud fra utviklere",
    "Все локации": "Alle steder",
    "Все регионы": "Alle regioner",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "Alle transaksjoner utføres i samsvar med tyrkisk lovgivning og ved hjelp av risikominimeringsverktøy, og vi rapporterer til deg om alle utførte transaksjoner, inkludert økonomiske.",
    "Все страны": "Alle land",
    "Все типы": "Alle typer",
    "Всего": "Total",
    "Вся": "Alle",
    "Вся недвижимость": "Alle eiendommer",
    "Вторичка": "Sekundær",
    "Вы получите": "Du vil få",
    "Выбираете понравившуюся квартиру или дом": "Velg din favoritt leilighet eller hus",
    "Выбирая Oneteam": "Velge Oneteam",
    "Выгодные условия": "Lønnsomme vilkår",
    "Гибкие инвестиционные схемы": "Fleksible investeringsordninger",
    "Горы": "Fjell",
    "Гостиные": "Stuer",
    "Гражданство": "Statsborgerskap",
    "Гражданство Турции за инвестиции в недвижимость. ВНЖ за покупку квартир": "Tyrkisk statsborgerskap for eiendomsinvesteringer. Oppholdstillatelse for kjøp av leiligheter",
    "Грамотно подобранный объект недвижимости может стать источником стабильной прибыли — например, доход от аренды апартаментов может достигать 10% годовых. Чтобы подобрать наиболее эффективную инвестиционную схему в пределах вашего бюджета, обратитесь к сотрудникам агентства Oneteam, и мы обозначим пул вариантов с максимальным уровнем доходности.": "En riktig valgt eiendom kan bli en kilde til stabil fortjeneste - for eksempel kan inntekter fra utleie av leiligheter nå 10% per år. For å velge den mest effektive investeringsordningen innenfor budsjettet ditt, ta kontakt med Oneteam-byråets ansatte, og vi vil identifisere en pool av alternativer med maksimalt lønnsomhetsnivå.",
    "Графики платежей могут быть не слишком комфортными, а пул вариантов — достаточно ограниченным из-за отсутствия в нем предложений вторичного рынка. Так как срок рассрочки меньше, чем у кредита, то платеж по ней будет высоким, и, наконец, вы не получите права собственности до тех пор, пока не выплатите всю сумму.": "Betalingsplaner er kanskje ikke veldig komfortable, og utvalget av alternativer kan være ganske begrenset på grunn av mangelen på tilbud på sekundærmarkedet. Siden avdragsperioden er kortere enn lånet, vil betalingen på det være høy og til slutt får du ikke eierskap før du betaler hele beløpet.",
    "Давайте познакомимся.": "La oss bli kjent.",
    "Дамир": "Damir",
    "Для партнёров": "For partnere",
    "Для получения гражданства Турции за недвижимость потребуются следующие документы:": "For å få tyrkisk statsborgerskap for fast eiendom, vil følgende dokumenter kreves:",
    "Для этого есть простой алгоритм:": "Det er en enkel algoritme for dette:",
    "До": "Før",
    "До 1 км": "Opp til 1 km",
    "До 2 км": "Opp til 2 km",
    "До 500 м": "Opp til 500 m",
    "До моря": "Til havet",
    "Договор купли-продажи;": "Salgskontrakt;",
    "Дом": "Hus",
    "Дома или квартиры на первичном рынке либо в старом фонде;": "Hus eller leiligheter på primærmarkedet eller i en gammel bygning;",
    "Дома, вилы, коттеджи": "Hus, villaer, hytter",
    "Дома. виллы, коттеджи": "Hjemme. villaer, hytter",
    "Доступность": "Tilgjengelighet",
    "Европа": "Europa",
    "Елена": "Elena",
    "Если еще десять-пятнадцать лет назад строилось не так много новых объектов, то сейчас в стране есть предложения любых типов недвижимости — вплоть до ультрасовременных пятизвездочных ЖК. Объем рынка жилья гарантирует обилие вариантов, причем в любом регионе страны.": "Hvis det for ti til femten år siden ikke ble bygget mange nye eiendommer, har landet nå tilbud om alle typer eiendommer – opp til ultramoderne femstjerners boligkomplekser. Størrelsen på boligmarkedet garanterer en overflod av alternativer, i alle regioner i landet.",
    "Если у вас есть вопросы": "Hvis du har spørsmål",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Hvis du har spørsmål, legg igjen kontaktinformasjonen din, så kontakter vi deg så snart som mulig",
    "Еще": "Mer",
    "Еще один важный момент — это инвестиционная выгода рассрочки на недвижимость в Турции. Приобретая в Турции в рассрочку квартиру или дом, вы теряете скидку, которую застройщик предлагает тем, кто платит сразу всю сумму, — около 10-20%. Но это с лихвой компенсируется приростом цен на турецкую недвижимость: например, в Стамбуле за прошедший год рост в долларах составил 39%, а озвученный экспертами по недвижимости в Турции прогноз цен на будущий год демонстрирует все предпосылки к увеличению и, соответственно, к дальнейшему удорожанию объектов.": "Et annet viktig poeng er investeringsfordelene ved avdragsordninger for eiendom i Tyrkia. Når du kjøper en leilighet eller et hus i Tyrkia på avbetaling, mister du rabatten som utbygger tilbyr til de som betaler hele beløpet på en gang - omtrent 10-20%. Men dette er mer enn kompensert av økningen i prisene på tyrkisk eiendom: for eksempel i Istanbul det siste året var økningen i dollar på 39 %, og prisprognosen for det neste året uttrykt av eiendomseksperter i Tyrkia viser alt forutsetningene for en økning og følgelig en ytterligere økning i prisen på objekter .",
    "Жилая": "Bolig",
    "За последние пять лет мы стали свидетелями настоящего бума на рынке турецкой недвижимости, и немалую роль в этом играет привлечение иностранного капитала. Инвестируют в сельское хозяйство, промышленность, туризм, но самым востребованным направлением инвестирования была и остается сфера недвижимости.": "I løpet av de siste fem årene har vi vært vitne til en reell boom i det tyrkiske eiendomsmarkedet, og det å tiltrekke seg utenlandsk kapital spiller en betydelig rolle i dette. De investerer i landbruk, industri, turisme, men det mest populære investeringsområdet har vært og er fortsatt eiendomssektoren.",
    "За счет внедрения новых технологий меняется сфера недвижимости, а вместе с ней развиваемся мы, и интенсивный рост обуславливает потребность Oneteam в энергичных и амбициозных людях, тех, кто хочет расти, кто готов не только улучшать имеющиеся навыки, но и приобретать новые.": "På grunn av introduksjonen av nye teknologier er eiendomsbransjen i endring, og vi utvikler oss sammen med den, og intensiv vekst bestemmer Oneteams behov for energiske og ambisiøse mennesker, de som ønsker å vokse, som ikke bare er klare til å forbedre eksisterende ferdigheter , men også å skaffe nye.",
    "Загранпаспорт покупателя: оригинал и заверенная нотариусом (обязательно турецким!) копия;": "Kjøpers internasjonale pass: original og kopi sertifisert av en notarius (nødvendigvis tyrkisk!);",
    "Заказать просмотр": "Bestill visning",
    "Заключаете договор и вносите первый взнос": "Signer en avtale og foreta en forskuddsbetaling",
    "Замки": "Låser",
    "Записаться": "Melde deg på",
    "Заполнить форму": "Fyll ut skjemaet",
    "Запросить актуальные проекты": "Be om aktuelle prosjekter",
    "Заявка на бронь": "Reservasjonsforespørsel",
    "Заявление: заполняется на портале Миграционной службы;": "Søknad: fylles ut på Migrasjonstjenestens portal;",
    "Земельные участки площадью до 30 Га, предназначенные для коммерческой либо жилой застройки.": "Tomter med et areal på opptil 30 hektar, beregnet for nærings- eller boligutvikling.",
    "Иванов Алексей Петрович": "Ivanov Alexey Petrovich",
    "Избранное": "Favoritter",
    "Инвестиции": "Investeringer",
    "Инвестиции в апартаменты в Турции для долгосрочной аренды и получения пассивного дохода;": "Investeringer i leiligheter i Tyrkia for langtidsleie og passiv inntekt;",
    "Инвестиции в недвижимость Турции: получение гражданства для россиян": "Investeringer i eiendom i Tyrkia: få statsborgerskap for russere",
    "Интернет": "Internett",
    "Инфраструктура и месторасположение": "Infrastruktur og plassering",
    "Используя возможности цифровой платформы, можно уточнить, сколько стоит недвижимость в Турции в пределах выбранного вами района, найти подходящую по метражу и характеристикам квартиру, проверить ее ликвидность и «чистоту», а также выяснить, находится ли она в сделке или на брони, и закрепить ее за собой… либо перейти к следующему варианту.": "Ved å bruke mulighetene til den digitale plattformen kan du finne ut hvor mye eiendom i Tyrkia koster innenfor det området du velger, finne en leilighet som er egnet når det gjelder opptak og egenskaper, sjekke dens likviditet og \"renhet\", og finn også ut om det er i en avtale eller på reservasjon, og sikre henne bak deg... eller gå videre til neste alternativ.",
    "История": "Historie",
    "Ищем партнеров в Турции. Партнерство с банками и других организаций": "Vi ser etter partnere i Tyrkia. Partnerskap med banker og andre organisasjoner",
    "Ищете недорогую недвижимость в Алании, Бурсе и других регионах у моря? На сайте Oneteam вы найдете актуальные цены на дома и квартиры в Турции. Торопитесь: стоимость будет только расти.": "Leter du etter rimelig eiendom i Alanya, Bursa og andre regioner ved sjøen? På Oneteams nettsider finner du gjeldende priser på hus og leiligheter i Tyrkia. Skynd deg: kostnadene vil bare øke.",
    "Ищете работу в сфере недвижимости в Турции? В агентстве Oneteam есть вакансии, которые могут вас заинтересовать.": "Ser du etter en jobb innen eiendom i Tyrkia? Oneteam-byrået har ledige stillinger som kan interessere deg.",
    "Казахстан": "Kasakhstan",
    "Как получить ВНЖ за покупку недвижимости?": "Hvordan få oppholdstillatelse for kjøp av eiendom?",
    "Как получить гражданство Турции за инвестиции?": "Hvordan få tyrkisk statsborgerskap ved investering?",
    "Как получить гражданство при покупке недвижимости?": "Hvordan få statsborgerskap ved kjøp av eiendom?",
    "Как приобрести недвижимость в Турции в рассрочку?": "Hvordan kjøpe eiendom i Tyrkia i avdrag?",
    "Какие документы нужны для получения турецкого ВНЖ?": "Hvilke dokumenter trengs for å få en tyrkisk oppholdstillatelse?",
    "Каталог строящихся проектов на побережье средиземного моря": "Katalog over prosjekter under bygging på Middelhavskysten",
    "Квартиры": "Leiligheter",
    "Квартиры под аренду": "Leiligheter til leie",
    "Квартиры, апартаменты": "Leiligheter, leiligheter",
    "Клиентоориентированность": "Kundefokus",
    "Команда": "Team",
    "Коммерческая": "en reklamefilm",
    "Коммерческую недвижимость (офисы, склады, магазины, в том числе и на разных стадиях строительства);": "Kommersiell eiendom (kontorer, varehus, butikker, inkludert de i ulike stadier av bygget);",
    "Компания": "Selskap",
    "Консультант по продажам": "Salgskonsulent",
    "Контакты": "Kontakter",
    "Кроме этого, в стране сфера недвижимости отлично поддается прогнозированию: инвестора не ждут «сюрпризы», потому что на турецкую недвижимость не оказывают влияния никакие внешние факторы. Инвестировали в апартаменты в Турции, расположенные в хорошем районе и с достойным качеством строительства, — будьте уверены в том, что они окажутся столь же ликвидными и через пять, и через десять лет": "I tillegg er landets eiendomsindustri svært forutsigbar: investorer er ikke inne for \"overraskelser\" fordi tyrkisk eiendom ikke er påvirket av eksterne faktorer. Investert i leiligheter i Tyrkia, som ligger i et godt område og med anstendig konstruksjonskvalitet - vær trygg på at de vil være like flytende om fem eller ti år",
    "Купить": "Kjøpe",
    "Купить в рассрочку": "Kjøp på avbetaling",
    "Купить недвижимость в Турции для осуществления коммерческой деятельности.": "Kjøp eiendom i Tyrkia for kommersielle aktiviteter.",
    "Купить недвижимость в Турции: покупаем выгодно с Oneteam": "Kjøp eiendom i Tyrkia: kjøp lønnsomt med Oneteam",
    "Лес": "skog",
    "Локации": "Steder",
    "Локаций": "Steder",
    "Локация": "plassering",
    "Лондон": "London",
    "Лучшие объекты": "Beste objekter",
    "Лучшие объекты недвижимости в Алании и Турции от агентства Oneteam": "De beste eiendommene i Alanya og Tyrkia fra Oneteam-byrået",
    "Лучшие цены": "De beste prisene",
    "Марина": "Marina",
    "Материк": "Fastland",
    "Мебель": "Møbler",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "Mitt navn er Faig Alizadeh, jeg er eieren av byrået",
    "Миссия": "Oppdrag",
    "Москва": "Moskva",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "Vi vet at det er vanskelig å navigere i eiendomsmarkedet i et annet land, og vi sørger for at kjøpsprosessen blir så komfortabel som mulig for deg.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "Vi selger ikke bare eiendom fra utbygger i Tyrkia, men har personlige avtaler med byggefirmaer.",
    "Мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты": "Vi hjelper kunder med å kjøpe, selge, leie eller lease nærings- og boligeiendommer",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "Vi tilbyr ferdige strategier for å investere i utenlandsk eiendom",
    "Мы привлекаем организации разнообразных профилей, не ограничиваясь агентствами, страховыми компаниями и банками партнерами в Турции. Агентства по прокату автомобилей и яхт, туристические компании, дизайн-студии, — каким бы ни был профиль вашей деятельности, мы с радостью рассмотрим вас в качестве нашего партнера, если ваши услуги актуальны для покупателей недвижимости и если вы готовы обеспечивать высокое качество сервиса.": "Vi tiltrekker oss organisasjoner med ulike profiler, ikke begrenset til byråer, forsikringsselskaper og partnerbanker i Tyrkia. Bil- og yachtutleiebyråer, reiseselskaper, designstudioer - uansett profil på aktiviteten din, vil vi gjerne vurdere deg som vår partner hvis tjenestene dine er relevante for eiendomskjøpere og hvis du er klar til å yte service av høy kvalitet.",
    "На сегодняшний день готовится запуск CRM в новом регионе, в котором мы уже работаем как агентство недвижимости, — в Северном Кипре, а в самых ближайших планах — запуск в таких локациях, как Катар, Объединенные Арабские Эмираты и Черногория.": "I dag forbereder vi oss på å lansere CRM i en ny region der vi allerede opererer som et eiendomsbyrå - i Nord-Kypros, og i nær fremtid er det planer om å lansere slike steder som Qatar, De forente arabiske emirater og Montenegro .",
    "Наиболее востребованным является инвестирование в жилую недвижимость, которое может представлять собой:": "Det mest populære er å investere i boligeiendom, som kan være:",
    "Найти": "Finne",
    "Напишите мне, и мы с вами обсудим наше будущее партнерство!": "Skriv til meg, så diskuterer vi vårt fremtidige samarbeid!",
    "Наш сайт недвижимости в Турции предназначен для того, чтобы наладить четкий и прямой контакт между застройщиком и потребителем, и исключить из него всех посредников, кроме специализированных агентств, тем самым сократив цепочку взаимодействия и сделав процедуру поиска недвижимости в Турции более простой, процесс приобретения — открытым, а его условия — «прозрачными».": "Eiendomsnettstedet vårt i Tyrkia er designet for å etablere tydelig og direkte kontakt mellom utvikleren og forbrukeren, og ekskludere alle mellommenn fra det, unntatt spesialiserte byråer, og dermed forkorte interaksjonskjeden og gjøre prosedyren for å søke etter eiendom i Tyrkia enklere. , er anskaffelsesprosessen åpen, og betingelsene er \"gjennomsiktige\".",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Vårt aktivitetsfelt er eiendomstransaksjoner i Tyrkia: vi hjelper kunder med å kjøpe, selge, leie eller lease nærings- og boligeiendommer.",
    "Наши преимущества": "Våre fordeler",
    "Не нашли что нужно - напишите": "Hvis du ikke finner det du trenger, skriv",
    "Неважно": "spiller ingen rolle",
    "Недвижимость": "Eiendom",
    "Недвижимость (квартиры) в Турции с рассрочкой": "Eiendom (leiligheter) i Tyrkia med avdrag",
    "Недвижимость в регионе :name": "Eiendom i regionen :navn",
    "Несмотря на рост цен, недвижимость в Турции сегодня пользуется повышенным спросом. И во многом тому способствует наличие рассрочки, которая действует и на готовые объекты, и на находящиеся в процессе строительства.": "Til tross for stigende priser, er eiendom i Tyrkia etterspurt i dag. Og dette tilrettelegges i stor grad av tilgjengeligheten av avdragsordninger, som gjelder både ferdige objekter og de som er under bygging.",
    "Несмотря на то, что Турецкая Республика — вполне современная страна, здесь все еще сильны «личные связи», и многие решения принимаются на их основе. Мы считаем своей задачей минимизировать этот фактор и сделать так, чтобы все клиенты могли рассчитывать на честные и максимально выгодные условия приобретения недвижимости, а юридическая чистота объектов перешла в разряд нормы.": "Til tross for at republikken Tyrkia er et helt moderne land, er \"personlige bånd\" fortsatt sterke her, og mange avgjørelser tas på grunnlag av dem. Vi anser det som vår oppgave å minimere denne faktoren og sørge for at alle kunder kan stole på rettferdige og gunstigste betingelser for kjøp av eiendom, og gjenstandenes juridiske renhet blir normen.",
    "Никита": "Nikita",
    "Новостройка": "Ny bygning",
    "Новостройки": "Nye bygg",
    "Номер телефона": "Telefonnummer",
    "О компании": "Om selskapet",
    "О проекте": "om prosjektet",
    "Обеспечим постпродажный сервис": "Vi vil tilby ettersalgsservice",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "Vi vil gi juridisk støtte i alle stadier av transaksjonen",
    "Обращаетесь в агентство, которое предлагает услуги по продаже квартир в рассрочку.": "Ta kontakt med et byrå som tilbyr tjenester for salg av leiligheter på avbetaling.",
    "Общая": "Generell",
    "Общая площадь": "Totalt areal",
    "Объекты для получения гражданства :name за инвестиции": "Objekter for å få statsborgerskap: navn etter investering",
    "Объявление": "Kunngjøring",
    "Объявлений": "Annonser",
    "Объявлений не найдено": "Ingen annonser funnet",
    "Объявления": "annonser",
    "Обычно здесь не обходится без предварительного получения икамет — вида на жительство, и натурализоваться можно после пяти лет официального проживания в республике на основании ВНЖ. Но есть и другой вариант, и подходит он инвесторам, готовым вложиться в покупку объектов недвижимости оценочной стоимостью от 400 000$ и более. На указанную сумму можно приобрести:": "Vanligvis er dette ikke mulig uten først å ha fått en ikamet - en oppholdstillatelse, og du kan bli naturalisert etter fem års offisielt opphold i republikken på grunnlag av en oppholdstillatelse. Men det er et annet alternativ, og det passer for investorer som er klare til å investere i kjøp av eiendom med en estimert verdi på $400 000 eller mer. For det angitte beløpet kan du kjøpe:",
    "Обязательно обсудите с агентством сроки рассрочки: на некоторые объекты он может составлять всего год, что может быть неудобным из-за повышенных ежемесячных платежей, тогда как на другие — достигать трех лет.": "Sørg for å diskutere avdragsperioden med byrået: For noen eiendommer kan det være så lite som et år, noe som kan være upraktisk på grunn av økte månedlige betalinger, mens det for andre kan være opptil tre år.",
    "Озеро": "innsjø",
    "Ознакомлен с": "Kjent til",
    "Ознакомлен с политикой конфиденциальности": "Jeg har lest personvernreglene",
    "Описание": "Beskrivelse",
    "Оплата госпошлины.": "Betaling av statsavgift.",
    "Оплата криптовалютой": "Betaling med kryptovaluta",
    "Особенности": "Egendommer",
    "Оставьте заявку и мы Вам перезвоним": "Legg igjen en forespørsel, så ringer vi deg tilbake",
    "Остались вопросы?": "Har du fortsatt spørsmål?",
    "От": "Fra",
    "От застройщика": "Fra utvikleren",
    "Отзывы": "Anmeldelser",
    "Отправить заявку": "Send en forespørsel",
    "Отчет экспертизы: составляется независимым экспертом и подтверждает стоимость приобретенного объекта;": "Undersøkelsesrapport: utarbeidet av en uavhengig ekspert og bekrefter kostnadene for det kjøpte objektet;",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "Byråkontoret ligger i Antalya; våre områder av spesiell interesse er Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargicak, Kestel. Vi jobber også aktivt i andre regioner i Republikken Tyrkia, spesielt i Mersin, Bodrum, Fethiye.",
    "Оформлять ВНЖ в Турции можно сразу после завершения сделки, и весь процесс занимает около трех-четырех месяцев;": "Du kan søke om oppholdstillatelse i Tyrkia umiddelbart etter at transaksjonen er gjennomført, og hele prosessen tar omtrent tre til fire måneder;",
    "Паркинг в подарок": "Parkering som gave",
    "Парковка": "Parkering",
    "Партнерам": "For partnere",
    "Пентхаусы": "Toppleiligheter",
    "Первая линия": "Første linje",
    "Первый взнос от 30%": "Forskuddsbetaling fra 30 %",
    "Планировки квартир": "Leilighetsoppsett",
    "Площади (кв.м)": "Areal (kvm)",
    "Площади и планировки": "Områder og planløsninger",
    "Площади кв.м.": "Areal kvm.",
    "Площадь (кв.м)": "Areal (kvm)",
    "Пляж": "Strand",
    "Под ключ": "Full konstruksjon",
    "Подберем объекты под ваш запрос": "Vi vil velge objekter i henhold til din forespørsel",
    "Подбор объекта для получения ВНЖ": "Valg av objekt for å få oppholdstillatelse",
    "Подходит для жизни и": "Passer for livet og",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "Mens andre velger eiendommer manuelt, har vi utviklet vårt eget IT-produkt basert på kunstig intelligens, som analyserer markedstilbud og hjelper ikke bare med å velge de som passer best til kundens ønsker, men også identifisere de mest likvide.",
    "Покупайте так, как вам удобно!": "Kjøp slik det passer deg!",
    "Покупка жилой недвижимости на этапе «котлована» для последующей перепродажи.": "Kjøp av boligeiendom på \"pit\"-stadiet for senere videresalg.",
    "Покупка недвижимости": "Kjøpe en eiendom",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "Kjøp av eiendom i Tyrkia er et av de mest stabile investeringsområdene: Eiendommer av høy kvalitet med høy avkastning kan skaffes her for relativt mindre penger enn i andre land. Også eiendom i Tyrkia tiltrekker seg muligheten for å få statsborgerskap under en forenklet ordning, fritak for moms og motta andre fordeler.",
    "Покупка недвижимости в регионе :name": "Kjøp av eiendom i regionen :name",
    "Покупка россиянами недвижимости в Турции за последние годы значительно участилась, и круг покупателей является довольно разнообразным, равно как и ассортимент предлагаемых в республике объектов. Чтобы удовлетворить потребности всех наших клиентов, мы формируем для них предложения «под ключ», которые включают все необходимые услуги по подбору недвижимости и осуществлению работ в рамках заключения сделки, а также предлагаем сопутствующие меры поддержки.": "Russernes kjøp av eiendom i Tyrkia har økt betydelig de siste årene, og utvalget av kjøpere er ganske mangfoldig, og det samme gjelder utvalget av eiendommer som tilbys i republikken. For å møte behovene til alle våre kunder lager vi nøkkelferdige tilbud for dem, som inkluderer alle nødvendige tjenester for å velge eiendom og utføre arbeid som en del av transaksjonen, og tilbyr også relaterte støttetiltak.",
    "Политика обработки персональных данных": "Retningslinjer for behandling av personopplysninger",
    "Полная безопасность": "Fullstendig sikkerhet",
    "Получение гражданства Турции для россиян через инвестиции в недвижимость. Как вложиться в апартаменты, чтобы получить паспорт и минимум налогов?": "Å få tyrkisk statsborgerskap for russere gjennom eiendomsinvesteringer. Hvordan investere i en leilighet for å få pass og minimumsskatter?",
    "Получите консультацию специалиста": "Få ekspertråd",
    "Получить икамет за покупку недвижимости можно не во всех районах: выдача ВНЖ приостановлена в локациях, где иностранцев более 25% от общего объема;": "Det er ikke mulig å motta ikamet for kjøp av eiendom i alle områder: utstedelse av oppholdstillatelser er suspendert på steder der utlendinger utgjør mer enn 25 % av totalen;",
    "Получить каталог": "Få katalog",
    "Получить каталог, если нет времени на поиски": "Skaff deg en katalog hvis du ikke har tid til å søke",
    "Пользовательское соглашение при использовании данных": "Brukeravtale ved bruk av data",
    "Пользовательское соглашение при использовании сайта": "Brukeravtale ved bruk av siden",
    "Поможем недорого купить недвижимость в Турции (новостройки и вторичку) по спец. ценам. Подбор объектов с лучшей стоимостью и оформление купли-продажи": "Vi vil hjelpe deg med å kjøpe rimelig eiendom i Tyrkia (nybygg og videresalg) på spesiell basis. priser. Utvalg av objekter med best verdi og registrering av kjøp og salg",
    "Поможем получить выгодные условия по рассрочке и кредиту": "Vi hjelper deg å få gunstige vilkår på avdrag og lån",
    "Популярные локации": "Populære steder",
    "После Анталии мы запустили CRM на других региональных рынках, и везде она показала успешные результаты, облегчая взаимодействие с базами данных, исследуя потребительские свойства объектов недвижимости и определяя наиболее релевантные клиентским запросам варианты.": "Etter Antalya lanserte vi CRM i andre regionale markeder, og overalt viste det vellykkede resultater, forenklet interaksjon med databaser, studerte forbrukeregenskapene til eiendomsobjekter og identifiserte de mest relevante alternativene for kundeforespørsler.",
    "После внесения всей суммы недвижимость переходит в вашу собственность": "Etter å ha betalt hele beløpet, blir eiendommen din eiendom",
    "Посмотреть каталог объектов": "Se objektkatalogen",
    "Почему иностранцы выбирают инвестиции в недвижимость в Турции?": "Hvorfor velger utlendinger å investere i eiendom i Tyrkia?",
    "Почему клиенты выбирают именно нас?": "Hvorfor velger kundene oss?",
    "Правительство Турецкой республики использует достаточно либеральные способы регулирования иностранных инвестиций, что делает привлекательным вложение капитала в турецкую экономику. Например, инвесторы могут быть освобождены от налога на недвижимость в Турции и не платят налог на добавленную стоимость при приобретении жилья.": "Regjeringen i den tyrkiske republikken bruker ganske liberale metoder for å regulere utenlandske investeringer, noe som gjør det attraktivt å investere kapital i den tyrkiske økonomien. For eksempel kan investorer bli fritatt for eiendomsskatt i Tyrkia og betaler ikke merverdiavgift ved kjøp av bolig.",
    "Право оформить вид на жительство дается иностранному инвестору при покупке жилья стоимостью не менее 200 000$, а если поднять планку до 400 000$ — можно претендовать сразу на получение статуса гражданина. Продавать объект, за который было получено гражданство, нельзя в течение трех лет; процесс натурализации занимает около полугода, после чего новый статус присваивается не только покупателю, но и членам его семьи, причем все, кто получили паспорт Турции за инвестиции, не обязаны проживать в стране, как требуется в случае с видом на жительство.": "Retten til å få oppholdstillatelse gis til en utenlandsk investor ved kjøp av bolig til en verdi av minst $200 000, og hvis du hever grensen til $400 000, kan du umiddelbart søke om statsborgerskapsstatus. Det er umulig å selge objektet som det ble oppnådd statsborgerskap for i tre år; Naturaliseringsprosessen tar omtrent seks måneder, hvoretter den nye statusen tildeles ikke bare til kjøperen, men også til hans familiemedlemmer, og alle som mottok et tyrkisk pass for investering er ikke pålagt å oppholde seg i landet, slik det kreves i tilfellet med oppholdstillatelse.",
    "Предоставляет право проживать в стране самому покупателю недвижимости, а также членам его семьи;": "Gir rett til opphold i landet til eiendomskjøperen selv, så vel som til hans familiemedlemmer;",
    "Пресса": "trykk",
    "Прессе": "trykk",
    "Приветствую вас, дорогой гость!": "Hilsen, kjære gjest!",
    "Приобрести квартиру в Турции или дом для собственного проживания;": "Kjøp en leilighet i Tyrkia eller et hus til din egen bolig;",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "Ved å kjøpe eiendom fra Oneteam risikerer du ingenting.",
    "Приобретение апартаментов в жилых комплексах Турции для сдачи на короткий срок;": "Kjøp av leiligheter i boligkomplekser i Tyrkia for korttidsleie;",
    "Продажа и покупка высоколиквидной недвижимости в Турции. Самые популярные регионы — Мерсин, Бодрум, Фетхие, Анталия (Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел).": "Salg og kjøp av svært likvide eiendommer i Tyrkia. De mest populære regionene er Mersin, Bodrum, Fethiye, Antalya (Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargicak, Kestel).",
    "Проекты от": "Prosjekter fra",
    "Проконсультируем и поможем оформить все документы": "Vi vil gi råd og hjelpe deg med å utarbeide alle dokumentene",
    "Работа в агентстве недвижимости в Турции крайне перспективна, ведь этот рынок значительно расширился за последние годы и тяготеет к дальнейшему расширению в будущем. Oneteam приглашает стать вас частью команды, нацеленной на то, чтобы улучшать коммуникацию между участниками сделок с недвижимостью — риелторами, застройщиками, клиентами, — и облегчать для всех заинтересованных сторон протекание процесса купли-продажи жилых и коммерческих объектов.": "Å jobbe for et eiendomsbyrå i Tyrkia er ekstremt lovende, ettersom markedet har utvidet seg betydelig de siste årene og er klar for ytterligere ekspansjon i fremtiden. Oneteam inviterer deg til å bli en del av et team som tar sikte på å forbedre kommunikasjonen mellom deltakere i eiendomstransaksjoner - eiendomsmeglere, utviklere, kunder - og gjøre det enklere for alle interesserte parter å fullføre prosessen med kjøp og salg av bolig- og næringseiendommer.",
    "Работа у нас": "Jobb med oss",
    "Работаем": "Vi jobber",
    "Работаем без комиссии для покупателя по ценам напрямую от застройщика": "Vi jobber uten provisjon for kjøper til priser direkte fra utbygger",
    "Разработав цифровую платформу с возможностями автоматизации процесса продажи недвижимости и аналитики, мы опробовали ее на рынке недорогой недвижимости Турции — в Анталии. По истечению тестового периода стало ясно, что IT-решение идеально справляется со сбором и структурированием информации, и значительно упрощает как работу риелтора, так и процесс подбора недвижимости для непосредственно самого клиента.": "Etter å ha utviklet en digital plattform med muligheten til å automatisere eiendomssalgsprosessen og analyser, testet vi den på det rimelige eiendomsmarkedet i Tyrkia - i Antalya. Etter testperioden ble det klart at IT-løsningen takler innhenting og strukturering av informasjon perfekt, og forenkler både arbeidet til megleren og prosessen med å velge eiendom til oppdragsgiveren betraktelig.",
    "Разрешение на строительство либо план развития, если покупатель инвестирует в земельные участки;": "En byggetillatelse eller utviklingsplan hvis kjøperen investerer i tomt;",
    "Расположение и инфраструктура": "Beliggenhet og infrastruktur",
    "Рассрочка": "Avdragsplan",
    "Рассрочка 0%": "Avdragsplan 0 %",
    "Регион": "Region",
    "Регионы": "Regioner",
    "С качественной отделкой": "Med kvalitets etterbehandling",
    "С этим решением мы не прогадали, ведь недвижимость в Турции (у моря в первую очередь) показывает стабильный ежегодный ценовой прирост. Растут цены на недвижимость в Турции в рублях, в евро, в долларе, так как удорожание превышает девальвацию лиры. Инвестирование можно уверенно считать высокодоходным, так как в среднем стоимость недвижимости в Турции повышается на 15-25% в год, а в Алании и Бурсе эти цифры еще выше.": "Vi tok den riktige avgjørelsen med denne beslutningen, fordi eiendom i Tyrkia (primært ved sjøen) viser en stabil årlig prisøkning. Eiendomsprisene i Tyrkia stiger i rubler, euro og dollar, ettersom prisstigningen overstiger devalueringen av liraen. Investeringer kan trygt betraktes som svært lønnsomme, siden i gjennomsnitt øker eiendomskostnadene i Tyrkia med 15-25% per år, og i Alanya og Bursa er disse tallene enda høyere.",
    "Сад": "Hage",
    "Сайт недвижимости в Турции от застройщика: покупка, продажа в Анталии и других регионах": "Eiendomsnettsted i Tyrkia fra utvikleren: kjøp, salg i Antalya og andre regioner",
    "Сайт поиска недвижимости в Турции, которому можно доверять": "Tyrkia eiendomssøkeside du kan stole på",
    "Самый современный из трендов — цифровизация — коснулся и нашей сферы деятельности, и в работе с недвижимостью с каждым годом все более востребованными становятся высокие технологии. Прежние методы ведения дел уже не работают, поэтому мы создаем новые, отвечающие требованиям сегодняшнего дня: в частности, на нас уже сейчас работает цифровая платформа с искусственным интеллектом, которая анализирует рынок и определяет наиболее ликвидные объекты недвижимости.": "Den mest moderne av trender – digitalisering – har også preget vårt virkefelt, og høyteknologi blir mer og mer etterspurt i arbeid med eiendom hvert år. De gamle metodene for å drive forretning fungerer ikke lenger, så vi skaper nye som oppfyller kravene i dag: spesielt har vi allerede en digital plattform med kunstig intelligens som analyserer markedet og identifiserer den mest likvide eiendommen.",
    "Свяжитесь с нами": "Kontakt oss",
    "Связаться": "Kontakt",
    "Северная Америка": "Nord Amerika",
    "Система получения гражданства и ВНЖ в Турции за инвестиции при покупке недвижимости может показаться достаточно сложной, но никаких трудностей не возникнет, если вы воспользуетесь помощью специалистов агентства Oneteam. Наша поддержка не заканчивается после оформления сделки купли-продажи: мы останемся рядом с вами и после того, как вы станете обладателем турецкой недвижимости, и поможем вам получить ВНЖ или гражданство в Турецкой Республике — быстро, легко и с гарантированным результатом.": "Systemet for å få statsborgerskap og oppholdstillatelse i Tyrkia ved investering ved kjøp av eiendom kan virke ganske komplisert, men ingen vanskeligheter vil oppstå hvis du bruker hjelp fra Oneteam-byråspesialister. Vår støtte slutter ikke etter at kjøps- og salgstransaksjonen er fullført: vi vil forbli ved din side selv etter at du blir eier av tyrkisk eiendom, og vil hjelpe deg med å få oppholdstillatelse eller statsborgerskap i Republikken Tyrkia - raskt, enkelt og med garantert resultat.",
    "Сначала дешевые": "Billige først",
    "Сначала дешёвые": "Billig først",
    "Сначала дорогие": "Kjære dere først",
    "Сначала новые": "Nye først",
    "Снять": "Ta av",
    "Советы Oneteam, которые помогут вам получить выгодные условия беспроцентной рассрочки на недвижимость в Турции. Купите квартиру выгодно с Oneteam!": "Oneteam tips som vil hjelpe deg å få gunstige betingelser for rentefrie avdrag for eiendom i Tyrkia. Kjøp leilighet med fortjeneste med Oneteam!",
    "Советы от Oneteam, которые помогут получить ВНЖ и гражданство в Турции. Узнайте все о натурализации через инвестиции в недвижимость и покупку квартир.": "Tips fra Oneteam som hjelper deg med å få oppholdstillatelse og statsborgerskap i Tyrkia. Lær alt om naturalisering gjennom eiendomsinvesteringer og leilighetskjøp.",
    "Согласен на обработку": "Jeg godtar behandlingen",
    "Согласен на обработку персональных данных": "Jeg godtar behandling av personopplysninger",
    "Спален": "Soverom",
    "Спальни": "Soverom",
    "Спальни, Ванные": "Soverom, bad",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "Oneteam-spesialister snakker russisk, tyrkisk, engelsk, tysk, iransk og arabisk. Derfor trenger du ikke bekymre deg: samarbeidet vårt med deg vil ikke bli hemmet av språkbarrieren.",
    "Специалисты компании Oneteam помогут вам подобрать наиболее релевантные объекты недвижимости и получить самые выгодные условия по рассрочке. Благодаря налаженному партнерству с турецкими банками и застройщиками мы пользуемся специальными предложениями — и с удовольствием предоставляем их нашим клиентам.": "Oneteam-spesialister vil hjelpe deg med å velge de mest relevante eiendommene og få de gunstigste vilkårene på avdrag. Takket være etablerte partnerskap med tyrkiske banker og utviklere, drar vi fordel av spesialtilbud – og gir dem gjerne til våre kunder.",
    "Справка о доходах: выписка из банка, которая свидетельствует о наличии у иностранца средств для проживания в Турецкой республике;": "Inntektsbevis: kontoutskrift, som indikerer at utlendingen har midler til å bo i Republikken Tyrkia;",
    "Справка об исполнении финансовых обязательств от Турецкого кадастрового управления;": "Sertifikat for oppfyllelse av økonomiske forpliktelser fra den tyrkiske matrikkelmyndigheten;",
    "Справка об отсутствии судимости: оригинал и копия с переводом, заверенная турецким нотариусом;": "Attest for ingen kriminalitet: original og kopi med oversettelse, sertifisert av en tyrkisk notar;",
    "Срок сдачи": "Frist",
    "Стоимость недорогой недвижимости у моря в Турции: цены в рублях": "Kostnaden for rimelig eiendom ved sjøen i Tyrkia: priser i rubler",
    "Стоит ли покупать турецкую недвижимость в рассрочку?": "Er det verdt å kjøpe tyrkisk eiendom i avdrag?",
    "Страна": "Et land",
    "Страны": "Land",
    "ТВ": "TV",
    "Также в Турецкой республике есть варианты инвестирования в коммерческую недвижимость: офисные здания, торговые площади, складские помещения, производственные и промышленные зоны.": "Også i Republikken Tyrkia er det alternativer for å investere i næringseiendom: kontorbygg, butikklokaler, varehus, produksjon og industrisoner.",
    "Также потребуются личные документы покупателя и членов его семьи (фотографии, заявления, паспорта, свидетельства о рождении и о заключении брака, справка о составе семьи, свидетельства о несудимости).": "Du trenger også personlige dokumenter fra kjøperen og hans familiemedlemmer (bilder, erklæringer, pass, fødsels- og vigselsattester, familiesammensetningsattester, politigodkjenningsattester).",
    "Таунхаусы": "Rekkehus",
    "Тестовая версия программы": "Testversjon av programmet",
    "Тип недвижимости": "Eiendomstype",
    "Тип объекта": "Objekttype",
    "Трасса": "Rute",
    "Турция": "Tyrkiye",
    "Турция является одной из самых популярных для переезда стран, и вызвано это простотой процедуры получения вида на жительство, а впоследствии — и гражданства. О том, как получить турецкий паспорт за покупку недвижимости, расскажет наш сотрудник Марина Новикова, которая вот уже 6 лет помогает россиянам натурализоваться в стране через приобретение жилых (и коммерческих) объектов.": "Tyrkia er et av de mest populære landene for å flytte, og dette er på grunn av enkelheten i prosedyren for å få oppholdstillatelse, og senere statsborgerskap. Vår ansatte Marina Novikova, som har hjulpet russere med å naturalisere seg i landet gjennom kjøp av boliger (og kommersielle) eiendommer i 6 år, vil fortelle deg hvordan du får et tyrkisk pass for kjøp av eiendom.",
    "Удаленная сделка и онлайн просмотр": "Fjerntransaksjoner og nettvisning",
    "Удалить все": "slett alt",
    "Удобные условия инвестирования": "Praktiske investeringsforhold",
    "Узбекистан": "Usbekistan",
    "Узнать больше": "Å lære mer",
    "Участок": "Plott",
    "Учитывая то, что рассрочка является еще и беспроцентной, предложение кажется довольно щедрым… но есть некоторые нюансы.": "Med tanke på at avdragsordningen også er rentefri, virker tilbudet ganske generøst... men det er noen nyanser.",
    "ФИО": "Fullt navn",
    "Фотографии: 4 цветных, размером 3,5*4,5 см.": "Bilder: 4 farger, størrelse 3,5*4,5 cm.",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "Det er mange gode byråer i Tyrkia, men Oneteam har et seriøst trumfkort.",
    "Цена": "Pris",
    "Цены и сроки сдачи": "Priser og frister",
    "Цифровая платформа ведет учет находящихся на рынке домов и квартир в Турции, а также подбирает объекты в соответствии с клиентскими запросами, анализирует ликвидность и потребительские параметры, и наглядно представляет информацию о районе расположения и его инфраструктуре. В ее состав также входит CRM со сквозной аналитикой.": "Den digitale plattformen holder oversikt over hus og leiligheter på markedet i Tyrkia, og velger også objekter i henhold til kundens forespørsler, analyserer likviditet og forbrukerparametere, og viser visuelt informasjon om beliggenheten og dens infrastruktur. Det inkluderer også et CRM med ende-til-ende-analyse.",
    "Чек об уплате госпошлины: ее размер зависит от страны прибытия и срока оформления ВНЖ;": "Kvittering for betaling av statsavgift: størrelsen avhenger av ankomstlandet og perioden for å få oppholdstillatelse;",
    "Чем мы будем вам полезны?": "Hvordan kan vi være nyttige for deg?",
    "Чтобы автоматизировать процесс продажи недвижимости, мы разработали собственный IT-продукт — цифровую платформу на основе искусственного интеллекта, которая определяет наиболее перспективные объекты на основе анализа рынков сбыта, предоставляя инвесторам возможность приобретать недвижимость, основываясь не на умозаключениях, а на аналитических выкладках алгоритма, обученного принимать непредвзятые решения.": "For å automatisere prosessen med å selge eiendom, har vi utviklet vårt eget IT-produkt - en digital plattform basert på kunstig intelligens, som identifiserer de mest lovende egenskapene basert på analyse av salgsmarkeder, og gir investorer muligheten til å kjøpe eiendom basert ikke på slutninger. , men på de analytiske beregningene av en algoritme som er trent til å akseptere objektive beslutninger.",
    "Шале": "Chalet",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "Dette gjør at vi kan tilby våre kunder spesialpriser som er lavere enn hvis du kjøpte direkte fra utvikleren.",
    "Южная Америка": "Sør Amerika",
    "Я уверен, что строить успешный бизнес в одиночку — невозможно, ведь предпринимательство развивается не в вакууме, а в окружении других участников рынка: в нашей сфере — сфере недвижимости — это другие агентства, банки, девелоперы, застройщики, подрядческие организации, а также клиенты. Выстраивая отношения со всеми ними, бизнес формирует свою репутацию, обогащается опытом, получает полезные инструменты для осуществления своей коммерческой деятельности и находит новые пути для роста. И если партнеры — достойные, то каждый из них вносит свой вклад в том числе и в развитие всей сферы деятельности.": "Jeg er sikker på at det er umulig å bygge en vellykket virksomhet alene, fordi entreprenørskap ikke utvikler seg i et vakuum, men omgitt av andre markedsaktører: innen vårt felt - eiendomsbransjen - er dette andre byråer, banker, utviklere, byggherrer, entreprenører, så vel som kunder. Ved å bygge relasjoner med dem alle, bygger en bedrift sitt omdømme, får erfaring, mottar nyttige verktøy for å utføre sine forretningsaktiviteter og finner nye måter å vokse på. Og hvis partnerne er verdige, gir hver av dem sitt eget bidrag til utviklingen av hele aktivitetsfeltet.",
    "апартаменты": "leiligheter",
    "без комиссии": "ingen provisjon",
    "в": "V",
    "ван": "varebil",
    "ванные": "bad",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "Du anskaffer deg en pålitelig partner som forstår den unike karakteren til det tyrkiske eiendomsmarkedet, hvor mye avhenger av personlige forbindelser, og som vet hvordan du kan omgå fallgruvene i lovgivningen og beskytte deg mot uredelige ordninger.",
    "выросло из маркетинговой IT-компании, специализирующейся на разработке высокотехнологичных продуктов для автоматизации бизнес-процессов, и представляет собой удачный симбиоз современных цифровых решений и приемов маркетинга. Не будучи ограниченными одной сферой применения разрабатываемых продуктов, мы пробовали себя в разных направлениях, пока наконец не остановились на рынке недвижимости.": "vokste ut av et markedsførings-IT-selskap som spesialiserer seg på utvikling av høyteknologiske produkter for automatisering av forretningsprosesser, og representerer en vellykket symbiose av moderne digitale løsninger og markedsføringsteknikker. Ikke begrenset til ett bruksområde for produktene som utvikles, prøvde vi oss i forskjellige retninger til vi endelig slo oss ned på eiendomsmarkedet.",
    "до": "før",
    "жилищных комплексов": "boligkomplekser",
    "заключается в том, чтобы облегчить процесс купли-продажи турецкой недвижимости для всех участников процесса: застройщиков, агентств, конечных потребителей. Для этого мы создали цифровую платформу — сайт поиска недвижимости в Турции, оснащенный искусственным интеллектом и способный на основе анализа потребностей подбирать самые релевантные результаты.": "er å lette prosessen med å kjøpe og selge tyrkisk eiendom for alle deltakere i prosessen: utviklere, byråer, sluttforbrukere. For å gjøre dette har vi laget en digital plattform - en eiendomssøkeside i Tyrkia, utstyrt med kunstig intelligens og i stand til å velge de mest relevante resultatene basert på en behovsanalyse.",
    "инвестиций": "investering",
    "кв.м": "kvm",
    "локации": "steder",
    "надежных застройщиков": "pålitelige utviklere",
    "объектов": "gjenstander",
    "объявлений": "annonser",
    "объявления": "annonser",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "legg igjen kontaktinformasjonen din, så kontakter vi deg så snart som mulig",
    "от": "fra",
    "персональных данных": "personlig informasjon",
    "по ценам застройщиков": "til utviklerpriser",
    "политикой конфеденциальности": "personvernerklæring",
    "спал": "sov",
    "спальни": "soverom",
    "— лицензированное агентство недвижимости": "— lisensiert eiendomsmegling",
    "— лицензированное агентство недвижимости, практикующее нестандартный подход к решению задач. Большинство наших коллег работает «по старинке», пользуясь для ведения баз данных облачными сервисами, из-за чего страдает актуальность предложений: например, вам могут случайно «продать» квартиру в Турции, которая уже забронирована кем-то другим.": "er et lisensiert eiendomsmeglerfirma som praktiserer en ikke-standard tilnærming til å løse problemer. De fleste av kollegene våre jobber på den gamle måten, og bruker skytjenester for å vedlikeholde databaser, og det er grunnen til at relevansen av tilbud lider: for eksempel kan du ved et uhell bli \"solgt\" en leilighet i Tyrkia som allerede er bestilt av noen andre."
}
