{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam vil forberede en pool av tilgjengelige alternativer for deg, tilby en oversetter og advokat, og gi nøye støtte i alle faser av transaksjonen.",
    "Австралия": "Australia",
    "Азия": "Asia",
    "Анастасия": "Anastasia",
    "Антарктида": "Antarktis",
    "Апартаменты": "Leiligheter",
    "Африка": "Afrika",
    "Балкон": "Balkong",
    "Бассейн": "Basseng",
    "Без комиссии": "Ingen provisjon",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Takket være etablerte partnerskap med tyrkiske banker selger Oneteam eiendom i Tyrkia på avdrag, på et boliglån (lån) til minimal rente.",
    "В избранное": "Til favoritter",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "Oneteams portefølje inkluderer svært likvide eiendommer beregnet for ulike formål: for investering, utleie og rett og slett for et komfortabelt liv. Alle kommer til oss direkte fra utviklere, utenom mellommenn, og dette betyr at vi kan tilby deg de beste prisene for dem.",
    "ВНЖ в подарок": "Oppholdstillatelse som gave",
    "ВНЖ и Гражданство": "Oppholdstillatelse og statsborgerskap",
    "Валюта": "Valuta",
    "Ванна": "Bad",
    "Ванные": "Bad",
    "Ваш телефон": "telefonnummeret ditt",
    "Весь": "Alle",
    "Вид": "Utsikt",
    "Возьмем вашу недвижимость в управление": "La oss ta kontroll over din eiendom",
    "Все": "Alle",
    "Все локации": "Alle steder",
    "Все регионы": "Alle regioner",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "Alle transaksjoner utføres i samsvar med tyrkisk lovgivning og ved hjelp av risikominimeringsverktøy, og vi rapporterer til deg om alle utførte transaksjoner, inkludert økonomiske.",
    "Все типы": "Alle typer",
    "Всего": "Total",
    "Вся": "Alle",
    "Вторичка": "Sekundær",
    "Выбирая Oneteam": "Velge Oneteam",
    "Выгодные условия": "Lønnsomme vilkår",
    "Горы": "Fjell",
    "Гостиные": "Stuer",
    "Гражданство": "Statsborgerskap",
    "Давайте познакомимся.": "La oss bli kjent.",
    "До": "Før",
    "До 1 км": "Opp til 1 km",
    "До 2 км": "Opp til 2 km",
    "До 500 м": "Opp til 500 m",
    "До моря": "Til havet",
    "Дом": "Hus",
    "Дома, вилы, коттеджи": "Hus, villaer, hytter",
    "Дома. виллы, коттеджи": "Hjemme. villaer, hytter",
    "Европа": "Europa",
    "Если у вас есть вопросы": "Hvis du har spørsmål",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Hvis du har spørsmål, legg igjen kontaktinformasjonen din, så kontakter vi deg så snart som mulig",
    "Еще": "Mer",
    "Жилая": "Bolig",
    "Заказать просмотр": "Bestill visning",
    "Замки": "Låser",
    "Запросить актуальные проекты": "Be om aktuelle prosjekter",
    "Заявка на бронь": "Reservasjonsforespørsel",
    "Иванов Алексей Петрович": "Ivanov Alexey Petrovich",
    "Избранное": "Favoritter",
    "Инвестиции": "Investeringer",
    "Интернет": "Internett",
    "История": "Historie",
    "Квартиры": "Leiligheter",
    "Квартиры под аренду": "Leiligheter til leie",
    "Квартиры, апартаменты": "Leiligheter, leiligheter",
    "Клиентоориентированность": "Kundefokus",
    "Команда": "Team",
    "Коммерческая": "en reklamefilm",
    "Компания": "Selskap",
    "Консультант по продажам": "Salgskonsulent",
    "Контакты": "Kontakter",
    "Купить": "Kjøpe",
    "Купить в рассрочку": "Kjøp på avbetaling",
    "Лес": "skog",
    "Локации": "Steder",
    "Локаций": "Steder",
    "Локация": "plassering",
    "Лучшие цены": "De beste prisene",
    "Материк": "Fastland",
    "Мебель": "Møbler",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "Mitt navn er Faig Alizadeh, jeg er eieren av byrået",
    "Миссия": "Oppdrag",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "Vi vet at det er vanskelig å navigere i eiendomsmarkedet i et annet land, og vi sørger for at kjøpsprosessen blir så komfortabel som mulig for deg.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "Vi selger ikke bare eiendom fra utbygger i Tyrkia, men har personlige avtaler med byggefirmaer.",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "Vi tilbyr ferdige strategier for å investere i utenlandsk eiendom",
    "Найти": "Finne",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Vårt aktivitetsfelt er eiendomstransaksjoner i Tyrkia: vi hjelper kunder med å kjøpe, selge, leie eller lease nærings- og boligeiendommer.",
    "Наши преимущества": "Våre fordeler",
    "Неважно": "spiller ingen rolle",
    "Недвижимость": "Eiendom",
    "Новостройки": "Nye bygg",
    "Номер телефона": "Telefonnummer",
    "О компании": "Om selskapet",
    "О проекте": "om prosjektet",
    "Обеспечим постпродажный сервис": "Vi vil tilby ettersalgsservice",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "Vi vil gi juridisk støtte i alle stadier av transaksjonen",
    "Общая": "Generell",
    "Общая площадь": "Totalt areal",
    "Объекты для получения гражданства :name за инвестиции": "Objekter for å få statsborgerskap: navn etter investering",
    "Объявление": "Kunngjøring",
    "Объявлений": "Annonser",
    "Объявлений не найдено": "Ingen annonser funnet",
    "Объявления": "annonser",
    "Озеро": "innsjø",
    "Ознакомлен с": "Kjent til",
    "Ознакомлен с политикой конфиденциальности": "Jeg har lest personvernreglene",
    "Описание": "Beskrivelse",
    "Оплата криптовалютой": "Betaling med kryptovaluta",
    "Особенности": "Egendommer",
    "От": "Fra",
    "От застройщика": "Fra utvikleren",
    "Отзывы": "Anmeldelser",
    "Отправить заявку": "Send en forespørsel",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "Byråkontoret ligger i Antalya; våre områder av spesiell interesse er Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargicak, Kestel. Vi jobber også aktivt i andre regioner i Republikken Tyrkia, spesielt i Mersin, Bodrum, Fethiye.",
    "Паркинг в подарок": "Parkering som gave",
    "Парковка": "Parkering",
    "Партнерам": "For partnere",
    "Пентхаусы": "Toppleiligheter",
    "Первая линия": "Første linje",
    "Планировки квартир": "Leilighetsoppsett",
    "Площади (кв.м)": "Areal (kvm)",
    "Площади кв.м.": "Areal kvm.",
    "Площадь (кв.м)": "Areal (kvm)",
    "Пляж": "Strand",
    "Подберем объекты под ваш запрос": "Vi vil velge objekter i henhold til din forespørsel",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "Mens andre velger eiendommer manuelt, har vi utviklet vårt eget IT-produkt basert på kunstig intelligens, som analyserer markedstilbud og hjelper ikke bare med å velge de som passer best til kundens ønsker, men også identifisere de mest likvide.",
    "Покупайте так, как вам удобно!": "Kjøp slik det passer deg!",
    "Покупка недвижимости": "Kjøpe en eiendom",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "Kjøp av eiendom i Tyrkia er et av de mest stabile investeringsområdene: Eiendommer av høy kvalitet med høy avkastning kan skaffes her for relativt mindre penger enn i andre land. Også eiendom i Tyrkia tiltrekker seg muligheten for å få statsborgerskap under en forenklet ordning, fritak for moms og motta andre fordeler.",
    "Политика обработки персональных данных": "Retningslinjer for behandling av personopplysninger",
    "Полная безопасность": "Fullstendig sikkerhet",
    "Пользовательское соглашение при использовании данных": "Brukeravtale ved bruk av data",
    "Пользовательское соглашение при использовании сайта": "Brukeravtale ved bruk av siden",
    "Поможем получить выгодные условия по рассрочке и кредиту": "Vi hjelper deg å få gunstige vilkår på avdrag og lån",
    "Популярные локации": "Populære steder",
    "Посмотреть каталог объектов": "Se objektkatalogen",
    "Почему клиенты выбирают именно нас?": "Hvorfor velger kundene oss?",
    "Пресса": "trykk",
    "Прессе": "trykk",
    "Приветствую вас, дорогой гость!": "Hilsen, kjære gjest!",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "Ved å kjøpe eiendom fra Oneteam risikerer du ingenting.",
    "Проконсультируем и поможем оформить все документы": "Vi vil gi råd og hjelpe deg med å utarbeide alle dokumentene",
    "Работа у нас": "Jobb med oss",
    "Расположение и инфраструктура": "Beliggenhet og infrastruktur",
    "Рассрочка": "Avdragsplan",
    "Регион": "Region",
    "Регионы": "Regioner",
    "Сад": "Hage",
    "Свяжитесь с нами": "Kontakt oss",
    "Связаться": "Kontakt",
    "Северная Америка": "Nord Amerika",
    "Сначала дешевые": "Billige først",
    "Сначала дешёвые": "Billig først",
    "Сначала дорогие": "Kjære dere først",
    "Сначала новые": "Nye først",
    "Снять": "Ta av",
    "Согласен на обработку": "Jeg godtar behandlingen",
    "Согласен на обработку персональных данных": "Jeg godtar behandling av personopplysninger",
    "Спален": "Soverom",
    "Спальни": "Soverom",
    "Спальни, Ванные": "Soverom, bad",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "Oneteam-spesialister snakker russisk, tyrkisk, engelsk, tysk, iransk og arabisk. Derfor trenger du ikke bekymre deg: samarbeidet vårt med deg vil ikke bli hemmet av språkbarrieren.",
    "Срок сдачи": "Frist",
    "Страна": "Et land",
    "Страны": "Land",
    "ТВ": "TV",
    "Таунхаусы": "Rekkehus",
    "Тестовая версия программы": "Testversjon av programmet",
    "Тип недвижимости": "Eiendomstype",
    "Тип объекта": "Objekttype",
    "Трасса": "Rute",
    "Турция": "Tyrkiye",
    "Удалить все": "slett alt",
    "Узнать больше": "Å lære mer",
    "Участок": "Plott",
    "ФИО": "Fullt navn",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "Det er mange gode byråer i Tyrkia, men Oneteam har et seriøst trumfkort.",
    "Цена": "Pris",
    "Чем мы будем вам полезны?": "Hvordan kan vi være nyttige for deg?",
    "Шале": "Chalet",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "Dette gjør at vi kan tilby våre kunder spesialpriser som er lavere enn hvis du kjøpte direkte fra utvikleren.",
    "Южная Америка": "Sør Amerika",
    "апартаменты": "leiligheter",
    "в": "V",
    "ван": "varebil",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "Du anskaffer deg en pålitelig partner som forstår den unike karakteren til det tyrkiske eiendomsmarkedet, hvor mye avhenger av personlige forbindelser, og som vet hvordan du kan omgå fallgruvene i lovgivningen og beskytte deg mot uredelige ordninger.",
    "до": "før",
    "кв.м": "kvm",
    "локации": "steder",
    "объектов": "gjenstander",
    "объявлений": "annonser",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "legg igjen kontaktinformasjonen din, så kontakter vi deg så snart som mulig",
    "от": "fra",
    "персональных данных": "personlig informasjon",
    "политикой конфеденциальности": "personvernerklæring",
    "спал": "sov",
    "спальни": "soverom"
}
