{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam kommer att förbereda en pool av tillgängliga alternativ för dig, tillhandahålla en översättare och advokat och ge noggrant stöd i varje steg av transaktionen.",
    "Австралия": "Australien",
    "Азия": "Asien",
    "Анастасия": "Anastasia",
    "Антарктида": "Antarktis",
    "Апартаменты": "Lägenheter",
    "Африка": "Afrika",
    "Балкон": "Balkong",
    "Бассейн": "Slå samman",
    "Без комиссии": "Ingen provision",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Tack vare etablerade partnerskap med turkiska banker säljer Oneteam fastigheter i Turkiet på avbetalning, på ett bolån (lån) till minimal ränta.",
    "В избранное": "Till favoriter",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "Oneteams portfölj innehåller mycket likvida fastigheter avsedda för olika ändamål: för investeringar, uthyrning och helt enkelt för ett bekvämt liv. Alla kommer till oss direkt från utvecklare, förbi mellanhänder, och det betyder att vi kan erbjuda dig de bästa priserna för dem.",
    "ВНЖ в подарок": "Uppehållstillstånd som gåva",
    "ВНЖ и Гражданство": "Uppehållstillstånd och medborgarskap",
    "Валюта": "Valuta",
    "Ванна": "Bad",
    "Ванные": "Badrum",
    "Ваш телефон": "ditt telefonnummer",
    "Весь": "Allt",
    "Вид": "Se",
    "Возьмем вашу недвижимость в управление": "Låt oss ta kontroll över din fastighet",
    "Все": "Allt",
    "Все локации": "Alla platser",
    "Все регионы": "Alla regioner",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "Alla transaktioner genomförs i enlighet med turkisk lagstiftning och med hjälp av riskminimeringsverktyg, och vi rapporterar till dig om alla transaktioner som utförs, inklusive finansiella.",
    "Все типы": "Alla typer",
    "Всего": "Total",
    "Вся": "Allt",
    "Вторичка": "Sekundär",
    "Выбирая Oneteam": "Att välja Oneteam",
    "Выгодные условия": "Lönsamma villkor",
    "Горы": "Berg",
    "Гостиные": "Vardagsrum",
    "Гражданство": "Medborgarskap",
    "Давайте познакомимся.": "Låt oss lära känna varandra.",
    "До": "Innan",
    "До 1 км": "Upp till 1 km",
    "До 2 км": "Upp till 2 km",
    "До 500 м": "Upp till 500 m",
    "До моря": "Till havet",
    "Дом": "Hus",
    "Дома, вилы, коттеджи": "Hus, villor, stugor",
    "Дома. виллы, коттеджи": "Hemma. villor, stugor",
    "Европа": "Europa",
    "Если у вас есть вопросы": "Om du har frågor",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Om du har frågor, lämna dina kontaktuppgifter så kontaktar vi dig så snart som möjligt",
    "Еще": "Mer",
    "Жилая": "Bostads",
    "Заказать просмотр": "Beställ visning",
    "Замки": "Lås",
    "Запросить актуальные проекты": "Begär aktuella projekt",
    "Заявка на бронь": "Bokningsförfrågan",
    "Иванов Алексей Петрович": "Ivanov Alexey Petrovich",
    "Избранное": "Favoriter",
    "Инвестиции": "Investeringar",
    "Интернет": "Internet",
    "История": "Berättelse",
    "Квартиры": "Lägenheter",
    "Квартиры под аренду": "Lägenheter för uthyrning",
    "Квартиры, апартаменты": "Lägenheter, lägenheter",
    "Клиентоориентированность": "Kundfokus",
    "Команда": "Team",
    "Коммерческая": "en reklamfilm",
    "Компания": "Företag",
    "Консультант по продажам": "Försäljningskonsult",
    "Контакты": "Kontakter",
    "Купить": "köpa",
    "Купить в рассрочку": "Köp på avbetalning",
    "Лес": "Skog",
    "Локации": "Platser",
    "Локаций": "Platser",
    "Локация": "Plats",
    "Лучшие цены": "De bästa priserna",
    "Материк": "Fastland",
    "Мебель": "möbel",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "Jag heter Faig Alizadeh, jag är ägaren till byrån",
    "Миссия": "Uppdrag",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "Vi vet att det är svårt att navigera på fastighetsmarknaden i ett annat land, och vi ser till att köpprocessen blir så bekväm som möjligt för dig.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "Vi säljer inte bara fastigheter från byggherren i Turkiet, utan har personliga avtal med byggföretag.",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "Vi erbjuder färdiga strategier för att investera i utländska fastigheter",
    "Найти": "Hitta",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Vårt verksamhetsområde är fastighetstransaktioner i Turkiet: vi hjälper kunder att köpa, sälja, hyra eller hyra ut kommersiella fastigheter och bostadsfastigheter.",
    "Наши преимущества": "Våra fördelar",
    "Неважно": "spelar ingen roll",
    "Недвижимость": "Fastighet",
    "Новостройки": "Nya byggnader",
    "Номер телефона": "Telefonnummer",
    "О компании": "Om företag",
    "О проекте": "om projektet",
    "Обеспечим постпродажный сервис": "Vi kommer att tillhandahålla service efter försäljning",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "Vi kommer att tillhandahålla juridiskt stöd i alla stadier av transaktionen",
    "Общая": "Allmän",
    "Общая площадь": "totalarea",
    "Объекты для получения гражданства :name за инвестиции": "Objekt för att erhålla medborgarskap :namn genom investering",
    "Объявление": "Meddelande",
    "Объявлений": "Annonser",
    "Объявлений не найдено": "Inga annonser hittades",
    "Объявления": "annonser",
    "Озеро": "Sjö",
    "Ознакомлен с": "Bekant med",
    "Ознакомлен с политикой конфиденциальности": "Jag har läst sekretesspolicyn",
    "Описание": "Beskrivning",
    "Оплата криптовалютой": "Betalning med kryptovaluta",
    "Особенности": "Egenheter",
    "От": "Från",
    "От застройщика": "Från utvecklaren",
    "Отзывы": "Recensioner",
    "Отправить заявку": "Skicka en förfrågan",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "Byråns kontor ligger i Antalya; våra områden av särskilt intresse är Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargicak, Kestel. Vi arbetar också aktivt i andra regioner i Republiken Turkiet, särskilt i Mersin, Bodrum, Fethiye.",
    "Паркинг в подарок": "Parkering som present",
    "Парковка": "Parkering",
    "Партнерам": "För partners",
    "Пентхаусы": "Takvåningar",
    "Первая линия": "Första linjen",
    "Планировки квартир": "Lägenhetslayouter",
    "Площади (кв.м)": "Yta (kvm)",
    "Площади кв.м.": "Yta kvm.",
    "Площадь (кв.м)": "Yta (kvm)",
    "Пляж": "Strand",
    "Подберем объекты под ваш запрос": "Vi kommer att välja objekt enligt din begäran",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "Medan andra väljer fastigheter manuellt har vi utvecklat vår egen IT-produkt baserad på artificiell intelligens, som analyserar marknadens erbjudanden och hjälper inte bara att välja ut de som bäst passar kundens önskemål, utan också identifiera de mest likvida.",
    "Покупайте так, как вам удобно!": "Köp som det passar dig!",
    "Покупка недвижимости": "Att köpa en fastighet",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "Att köpa fastigheter i Turkiet är ett av de mest stabila investeringsområdena: högkvalitativa fastigheter med hög avkastning kan erhållas här för relativt mindre pengar än i andra länder. Fastigheter i Turkiet lockar också möjligheten att få medborgarskap enligt ett förenklat system, befrielse från moms och få andra förmåner.",
    "Политика обработки персональных данных": "Policy för behandling av personuppgifter",
    "Полная безопасность": "Fullständig säkerhet",
    "Пользовательское соглашение при использовании данных": "Användaravtal vid användning av data",
    "Пользовательское соглашение при использовании сайта": "Användaravtal vid användning av webbplatsen",
    "Поможем получить выгодные условия по рассрочке и кредиту": "Vi hjälper dig att få förmånliga villkor på avbetalning och lån",
    "Популярные локации": "Populära platser",
    "Посмотреть каталог объектов": "Se objektkatalogen",
    "Почему клиенты выбирают именно нас?": "Varför väljer kunderna oss?",
    "Пресса": "Tryck",
    "Прессе": "Tryck",
    "Приветствую вас, дорогой гость!": "Hälsningar, kära gäst!",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "Genom att köpa fastigheter från Oneteam riskerar du ingenting.",
    "Проконсультируем и поможем оформить все документы": "Vi ger råd och hjälper dig att förbereda alla dokument",
    "Работа у нас": "Jobba med oss",
    "Расположение и инфраструктура": "Läge och infrastruktur",
    "Рассрочка": "Avbetalningsplan",
    "Регион": "Område",
    "Регионы": "Regioner",
    "Сад": "Trädgård",
    "Свяжитесь с нами": "Kontakta oss",
    "Связаться": "Kontakt",
    "Северная Америка": "Nordamerika",
    "Сначала дешевые": "Billiga först",
    "Сначала дешёвые": "Billigt först",
    "Сначала дорогие": "Kära först",
    "Сначала новые": "Nya först",
    "Снять": "Ta av",
    "Согласен на обработку": "Jag samtycker till bearbetning",
    "Согласен на обработку персональных данных": "Jag samtycker till behandling av personuppgifter",
    "Спален": "Sovrum",
    "Спальни": "Sovrum",
    "Спальни, Ванные": "Sovrum, badrum",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "Oneteam-specialister talar ryska, turkiska, engelska, tyska, iranska och arabiska. Därför behöver du inte oroa dig: vårt samarbete med dig kommer inte att hämmas av språkbarriären.",
    "Срок сдачи": "Deadline",
    "Страна": "Ett land",
    "Страны": "Länder",
    "ТВ": "TV",
    "Таунхаусы": "Radhus",
    "Тестовая версия программы": "Testversion av programmet",
    "Тип недвижимости": "Fastighetstyp",
    "Тип объекта": "Objekttyp",
    "Трасса": "Rutt",
    "Турция": "Turkiet",
    "Удалить все": "radera allt",
    "Узнать больше": "Att lära sig mer",
    "Участок": "Komplott",
    "ФИО": "Fullständiga namn",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "Det finns många bra byråer i Turkiet, men Oneteam har ett seriöst trumfkort.",
    "Цена": "Pris",
    "Чем мы будем вам полезны?": "Hur kan vi vara användbara för dig?",
    "Шале": "Chalet",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "Detta gör att vi kan erbjuda våra kunder specialpriser som är lägre än om du köpte direkt från utvecklaren.",
    "Южная Америка": "Sydamerika",
    "апартаменты": "lägenheter",
    "в": "V",
    "ван": "skåpbil",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "Du skaffar dig en pålitlig partner som förstår den turkiska fastighetsmarknadens unika karaktär, där mycket beror på personliga kontakter, och som vet hur man kringgår fallgroparna i lagstiftningen och skyddar dig från bedrägliga planer.",
    "до": "innan",
    "кв.м": "kvm",
    "локации": "platser",
    "объектов": "föremål",
    "объявлений": "annonser",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "lämna dina kontaktuppgifter så kontaktar vi dig så snart som möjligt",
    "от": "från",
    "персональных данных": "personlig information",
    "политикой конфеденциальности": "integritetspolicy",
    "спал": "sov",
    "спальни": "sovrum"
}
