{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam kommer att förbereda en pool av tillgängliga alternativ för dig, tillhandahålla en översättare och advokat och ge noggrant stöd i varje steg av transaktionen.",
    "Oneteam приглашает к сотрудничеству предприятия, предложения которых могут быть интересны покупателям турецкой недвижимости. И мы заинтересованы в том, чтобы клиент был максимально удовлетворен: ведь тогда он вернется снова и порекомендует нас другим.": "Oneteam bjuder in till samarbete företag vars förslag kan vara av intresse för köpare av turkiska fastigheter. Och vi är intresserade av att kunden ska vara så nöjd som möjligt: ​​då kommer han tillbaka igen och rekommenderar oss till andra.",
    "Oneteam считает своей миссией вывод сделок с недвижимостью на совершенно новый уровень, что позволит существенно облегчить процедуру осуществления процессов купли-продажи объектов. В рамках этого мы уже разработали и успешно используем цифровую платформу на базе искусственного интеллекта, анализирующую рынок недвижимости и определяющую наиболее ликвидные объекты в пределах заданных параметров, и готовы поделиться своими наработками с другими агентствами, посредниками и риелторами в рамках нашей стратегии партнерства в Турции.": "Oneteam ser det som sitt uppdrag att ta fastighetstransaktioner till en helt ny nivå, vilket avsevärt kommer att förenkla proceduren för att genomföra processerna för att köpa och sälja objekt. Som en del av detta har vi redan utvecklat och framgångsrikt använt en digital plattform baserad på artificiell intelligens som analyserar fastighetsmarknaden och identifierar de mest likvida fastigheterna inom givna parametrar, och vi är redo att dela våra resultat med andra byråer, mellanhänder och mäklare. som en del av vår partnerskapsstrategi i Turkiet.",
    "Oneteam — сайт и цифровая платформа интеллектуального поиска и подбора недвижимости в Турции. Проверка юридической чистоты объектов и сопровождение сделок.": "Oneteam är en webbplats och digital plattform för intelligent sökning och urval av fastigheter i Turkiet. Kontrollera den juridiska renheten av föremål och stödjande transaktioner.",
    "Sigorta — страховой медицинский полис: выдается местными страховыми организациями;": "Sigorta - sjukförsäkring: utfärdad av lokala försäkringsorganisationer;",
    "TAPU — документ о праве собственности: оригинал и копия (без заверения);": "TAPU - ägandedokument: original och kopia (utan certifiering);",
    "TAPU — свидетельство о праве собственности;": "TAPU - certifikat om ägande;",
    "«Точка входа» в инвестирование в жилые объекты Турции не так высока, особенно если сравнивать с другими странами. Минимальный ценник на апартаменты, готовые к заселению, составляет около 100 000$; объекты премиум-класса можно приобрести за 500 000$. И, кстати, последние предоставляют покупателю возможность получения гражданства Турции за инвестиции.": "\"Ingångspunkten\" för att investera i bostadsfastigheter i Turkiet är inte så hög, särskilt i jämförelse med andra länder. Minsta prislapp för inflyttningsklara lägenheter är cirka 100 000 USD; Fastigheter i premiumklass kan köpas för 500 000 USD. Och förresten, det senare ger köparen möjlighet att få turkiskt medborgarskap för investeringar.",
    "Австралия": "Australien",
    "Агентство Oneteam": "Oneteam Agency",
    "Агентство Oneteam предлагает партнерство банкам и организациям различных сфер. Ищем партнеров, интересных покупателям недвижимости в Турции.": "Oneteam-byrån erbjuder partnerskap till banker och organisationer inom olika områden. Vi söker partners som är intressanta för fastighetsköpare i Turkiet.",
    "Агентство Oneteam: большой выбор жилой и коммерческой недвижимости. Алания и другие регионы Турции. Рассрочка и ипотека. Помощь с оформлением.": "Oneteam-byrå: stort utbud av bostads- och kommersiella fastigheter. Alanya och andra regioner i Turkiet. Avbetalning och pant. Hjälp med registrering.",
    "Адрес": "Adress",
    "Азия": "Asien",
    "Анастасия": "Anastasia",
    "Анталья, Коньяалты, Торос, улица 815, 1": "Antalya, Konyaalti, Toros, gata 815, 1",
    "Антарктида": "Antarktis",
    "Апартаменты": "Lägenheter",
    "Аренда недвижимости": "Hyresfastigheter",
    "Аренда недвижимости в регионе :name": "Fastighet att hyra i regionen :name",
    "Африка": "Afrika",
    "Балкон": "Balkong",
    "Бассейн": "Slå samman",
    "Без комиссии": "Ingen provision",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Tack vare etablerade partnerskap med turkiska banker säljer Oneteam fastigheter i Turkiet på avbetalning, på ett bolån (lån) till minimal ränta.",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов (и в том числе для россиян) обусловлена стабильным развитием экономики, а также следующими факторами:": "Tack vare sitt gynnsamma läge vid korsningen av handelsvägar har landet en enorm tillväxtpotential: enligt experter kommer Republiken Turkiet inom en snar framtid att bli ett av de tio länder med högst ekonomisk utveckling. Efterfrågan på turkiska fastigheter för investerare (inklusive ryssar) beror på den stabila utvecklingen av ekonomin, såväl som följande faktorer:",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов обусловлена стабильным развитием экономики, а также следующими факторами:": "Tack vare sitt gynnsamma läge vid korsningen av handelsvägar har landet en enorm tillväxtpotential: enligt experter kommer Republiken Turkiet inom en snar framtid att bli ett av de tio länder med högst ekonomisk utveckling. Efterfrågan på turkiska fastigheter för investerare beror på den stabila utvecklingen av ekonomin, såväl som följande faktorer:",
    "Большинство застройщиков в республике предлагают приобретение недвижимости в рассрочку с первоначальным взносом в пределах 25-50% на срок до трех лет. К однозначным плюсам в пользу покупки в рассрочку стоит отнести отсутствие необходимости иметь на руках сразу всю сумму, возможность выбора жилья более высокой категории, отсутствие волокиты с документами: в частности, вам не нужно будет подтверждать свою платежеспособность.": "De flesta utvecklare i republiken erbjuder köp av fastigheter i omgångar med en initial betalning i intervallet 25-50% under en period på upp till tre år. De bestämda fördelarna med att köpa på avbetalning inkluderar frånvaron av behovet av att ha hela beloppet till hands på en gång, möjligheten att välja bostäder i en högre kategori, frånvaron av byråkrati med dokument: i synnerhet behöver du inte för att bekräfta din solvens.",
    "В Турции на тот момент наметились признаки грядущего повышения спроса на строящиеся объекты, чему способствовало и смягчение законодательства, и повышение интереса к Республике со стороны инвесторов. Поэтому Oneteam сфокусировалось на рынке недвижимости в Турции: недорогой — сначала, и лишь спустя некоторое время мы расширили спектр наших интересов на сегменты медиум и премиум.": "I Turkiet fanns vid den tiden tecken på en framtida ökning av efterfrågan på projekt under uppbyggnad, vilket underlättades av en uppmjukning av lagstiftningen och ett ökat intresse för republiken från investerare. Därför fokuserade Oneteam på fastighetsmarknaden i Turkiet: billigt till en början, och först efter en tid utökade vi utbudet av våra intressen till mellan- och premiumsegmenten.",
    "В избранное": "Till favoriter",
    "В нашей компании для этого используется цифровая платформа на базе искусственного интеллекта, которая анализирует рынок и подбирает самые ликвидные варианты.": "För detta ändamål använder vårt företag en digital plattform baserad på artificiell intelligens, som analyserar marknaden och väljer de mest likvida alternativen.",
    "В нашей компании открыты вакансии в сфере недвижимости в Турции, которые дают соискателям возможность работать в организации с хорошей репутацией, приобретать полезный профессиональный опыт и строить карьеру в одном из лучших агентств страны. Чтобы получить информацию о вакансиях агентства Oneteam и узнать больше о работе с недвижимостью в Турции, отправьте нам сообщение по форме обратной связи.": "Vårt företag har lediga tjänster inom fastighetssektorn i Turkiet, vilket ger sökande möjlighet att arbeta i en organisation med gott rykte, få användbar yrkeserfarenhet och bygga en karriär i en av de bästa byråerna i landet. För att få information om lediga tjänster på Oneteam-byråer och lära dig mer om att arbeta med fastigheter i Turkiet, skicka ett meddelande till oss via feedbackformuläret.",
    "В некоторых объектах разрешается пользоваться приобретенным объектом еще до выплаты всей суммы, но документы на право владения, как правило, оформляются после поступления последнего платежа.": "Vissa fastigheter låter dig använda den köpta fastigheten innan hela beloppet har betalats, men lagfart utfärdas vanligtvis efter att den sista betalningen har mottagits.",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "Oneteams portfölj innehåller mycket likvida fastigheter avsedda för olika ändamål: för investeringar, uthyrning och helt enkelt för ett bekvämt liv. Alla kommer till oss direkt från utvecklare, förbi mellanhänder, och det betyder att vi kan erbjuda dig de bästa priserna för dem.",
    "В частности, вы можете выбрать Oneteam: наше агентство в том числе занимается и подбором жилья в рассрочку.": "I synnerhet kan du välja Oneteam: vår byrå sysslar även med val av bostäder på avbetalning.",
    "ВНЖ в Турецкой республике дается только за покупку недвижимости на определенную сумму, которая зависит от выбранного покупателем города. К примеру, в небольшом населенном пункте стоимость подходящих для получения икамет объектов составляет минимум 50 000$, в более крупных же может доходить до 75 000%.": "Ett uppehållstillstånd i Republiken Turkiet ges endast för köp av fastigheter för ett visst belopp, vilket beror på vilken stad köparen valt. Till exempel, på en liten ort är kostnaden för objekt som är lämpliga för att skaffa ikamet minst $50 000, men i större kan den nå upp till 75 000%.",
    "ВНЖ в подарок": "Uppehållstillstånd som gåva",
    "ВНЖ и Гражданство": "Uppehållstillstånd och medborgarskap",
    "ВНЖ и гражданство": "Uppehållstillstånd och medborgarskap",
    "Вакансии в сфере недвижимости в Турции: работа от агентства Oneteam": "Lediga jobb inom fastigheter i Turkiet: arbete från Oneteam-byrå",
    "Валюта": "Valuta",
    "Ванна": "Bad",
    "Ванные": "Badrum",
    "Вариативность предложений": "Variation av erbjudanden",
    "Ваш телефон": "ditt telefonnummer",
    "Весь": "Allt",
    "Вид": "Se",
    "Вид на жительство в Турецкой республике называется «икамет» и имеет следующие особенности:": "Ett uppehållstillstånd i Republiken Turkiet kallas \"ikamet\" och har följande egenskaper:",
    "Возьмем вашу недвижимость в управление": "Låt oss ta kontroll över din fastighet",
    "Все": "Allt",
    "Все актуальные предложения от застройщиков": "Alla aktuella erbjudanden från utvecklare",
    "Все локации": "Alla platser",
    "Все регионы": "Alla regioner",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "Alla transaktioner genomförs i enlighet med turkisk lagstiftning och med hjälp av riskminimeringsverktyg, och vi rapporterar till dig om alla transaktioner som utförs, inklusive finansiella.",
    "Все страны": "Alla länder",
    "Все типы": "Alla typer",
    "Всего": "Total",
    "Вся": "Allt",
    "Вся недвижимость": "Alla fastigheter",
    "Вторичка": "Sekundär",
    "Вы получите": "Du kommer få",
    "Выбираете понравившуюся квартиру или дом": "Välj din favoritlägenhet eller hus",
    "Выбирая Oneteam": "Att välja Oneteam",
    "Выгодные условия": "Lönsamma villkor",
    "Гибкие инвестиционные схемы": "Flexibla investeringssystem",
    "Горы": "Berg",
    "Гостиные": "Vardagsrum",
    "Гражданство": "Medborgarskap",
    "Гражданство Турции за инвестиции в недвижимость. ВНЖ за покупку квартир": "Turkiskt medborgarskap för fastighetsinvesteringar. Uppehållstillstånd för köp av lägenheter",
    "Грамотно подобранный объект недвижимости может стать источником стабильной прибыли — например, доход от аренды апартаментов может достигать 10% годовых. Чтобы подобрать наиболее эффективную инвестиционную схему в пределах вашего бюджета, обратитесь к сотрудникам агентства Oneteam, и мы обозначим пул вариантов с максимальным уровнем доходности.": "En korrekt utvald fastighet kan bli en källa till stabil vinst - till exempel kan inkomsten från lägenhetsuthyrning nå 10% per år. För att välja det mest effektiva investeringsschemat inom din budget, kontakta Oneteam-byråpersonal, så kommer vi att identifiera en pool av alternativ med maximal lönsamhet.",
    "Графики платежей могут быть не слишком комфортными, а пул вариантов — достаточно ограниченным из-за отсутствия в нем предложений вторичного рынка. Так как срок рассрочки меньше, чем у кредита, то платеж по ней будет высоким, и, наконец, вы не получите права собственности до тех пор, пока не выплатите всю сумму.": "Betalningsscheman kanske inte är särskilt bekväma, och poolen av alternativ kan vara ganska begränsad på grund av bristen på erbjudanden på andrahandsmarknaden. Eftersom avbetalningstiden är kortare än lånet blir betalningen på det hög och slutligen får du inte äganderätten förrän du betalar hela beloppet.",
    "Давайте познакомимся.": "Låt oss lära känna varandra.",
    "Дамир": "Damir",
    "Для партнёров": "För partners",
    "Для получения гражданства Турции за недвижимость потребуются следующие документы:": "För att få turkiskt medborgarskap för fastigheter kommer följande dokument att krävas:",
    "Для этого есть простой алгоритм:": "Det finns en enkel algoritm för detta:",
    "До": "Innan",
    "До 1 км": "Upp till 1 km",
    "До 2 км": "Upp till 2 km",
    "До 500 м": "Upp till 500 m",
    "До моря": "Till havet",
    "Договор купли-продажи;": "Försäljningskontrakt;",
    "Дом": "Hus",
    "Дома или квартиры на первичном рынке либо в старом фонде;": "Hus eller lägenheter på den primära marknaden eller i en gammal byggnad;",
    "Дома, вилы, коттеджи": "Hus, villor, stugor",
    "Дома. виллы, коттеджи": "Hemma. villor, stugor",
    "Доступность": "Tillgänglighet",
    "Европа": "Europa",
    "Елена": "Elena",
    "Если еще десять-пятнадцать лет назад строилось не так много новых объектов, то сейчас в стране есть предложения любых типов недвижимости — вплоть до ультрасовременных пятизвездочных ЖК. Объем рынка жилья гарантирует обилие вариантов, причем в любом регионе страны.": "Om det inte byggdes så många nya fastigheter för tio till femton år sedan, har landet nu erbjudanden på alla typer av fastigheter - upp till ultramoderna femstjärniga bostadskomplex. Storleken på bostadsmarknaden garanterar ett överflöd av alternativ, i alla regioner i landet.",
    "Если у вас есть вопросы": "Om du har frågor",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Om du har frågor, lämna dina kontaktuppgifter så kontaktar vi dig så snart som möjligt",
    "Еще": "Mer",
    "Еще один важный момент — это инвестиционная выгода рассрочки на недвижимость в Турции. Приобретая в Турции в рассрочку квартиру или дом, вы теряете скидку, которую застройщик предлагает тем, кто платит сразу всю сумму, — около 10-20%. Но это с лихвой компенсируется приростом цен на турецкую недвижимость: например, в Стамбуле за прошедший год рост в долларах составил 39%, а озвученный экспертами по недвижимости в Турции прогноз цен на будущий год демонстрирует все предпосылки к увеличению и, соответственно, к дальнейшему удорожанию объектов.": "En annan viktig punkt är investeringsfördelarna med avbetalningsplaner för fastigheter i Turkiet. När du köper en lägenhet eller ett hus i Turkiet på avbetalning förlorar du rabatten som utvecklaren erbjuder till dem som betalar hela beloppet på en gång - cirka 10-20%. Men detta kompenseras mer än väl av prisökningarna på turkiska fastigheter: till exempel i Istanbul under det senaste året var ökningen i dollar 39 %, och prisprognosen för nästa år som uttalades av fastighetsexperter i Turkiet visar allt förutsättningarna för en höjning och följaktligen en ytterligare höjning av priset på objekt .",
    "Жилая": "Bostads",
    "За последние пять лет мы стали свидетелями настоящего бума на рынке турецкой недвижимости, и немалую роль в этом играет привлечение иностранного капитала. Инвестируют в сельское хозяйство, промышленность, туризм, но самым востребованным направлением инвестирования была и остается сфера недвижимости.": "Under de senaste fem åren har vi sett en rejäl boom på den turkiska fastighetsmarknaden och att attrahera utländskt kapital spelar en betydande roll i detta. De investerar i jordbruk, industri, turism, men det populäraste investeringsområdet har varit och förblir fastighetssektorn.",
    "За счет внедрения новых технологий меняется сфера недвижимости, а вместе с ней развиваемся мы, и интенсивный рост обуславливает потребность Oneteam в энергичных и амбициозных людях, тех, кто хочет расти, кто готов не только улучшать имеющиеся навыки, но и приобретать новые.": "På grund av introduktionen av ny teknologi förändras fastighetsbranschen och vi utvecklas tillsammans med den, och intensiv tillväxt avgör Oneteams behov av energiska och ambitiösa människor, de som vill växa, som är redo att inte bara förbättra befintlig kompetens , men också att skaffa nya.",
    "Загранпаспорт покупателя: оригинал и заверенная нотариусом (обязательно турецким!) копия;": "Köparens internationella pass: original och en kopia bestyrkt av en notarie (nödvändigtvis turkiska!);",
    "Заказать просмотр": "Beställ visning",
    "Заключаете договор и вносите первый взнос": "Skriv ett avtal och gör en handpenning",
    "Замки": "Lås",
    "Записаться": "Bli Medlem",
    "Заполнить форму": "Fyll i formuläret",
    "Запросить актуальные проекты": "Begär aktuella projekt",
    "Заявка на бронь": "Bokningsförfrågan",
    "Заявление: заполняется на портале Миграционной службы;": "Ansökan: fylls i på Migrationstjänstens portal;",
    "Земельные участки площадью до 30 Га, предназначенные для коммерческой либо жилой застройки.": "Tomter med en yta på upp till 30 hektar, avsedda för kommersiell eller bostadsutveckling.",
    "Иванов Алексей Петрович": "Ivanov Alexey Petrovich",
    "Избранное": "Favoriter",
    "Инвестиции": "Investeringar",
    "Инвестиции в апартаменты в Турции для долгосрочной аренды и получения пассивного дохода;": "Investeringar i lägenheter i Turkiet för långtidsuthyrning och passiv inkomst;",
    "Инвестиции в недвижимость Турции: получение гражданства для россиян": "Investeringar i fastigheter i Turkiet: få medborgarskap för ryssar",
    "Интернет": "Internet",
    "Инфраструктура и месторасположение": "Infrastruktur och läge",
    "Используя возможности цифровой платформы, можно уточнить, сколько стоит недвижимость в Турции в пределах выбранного вами района, найти подходящую по метражу и характеристикам квартиру, проверить ее ликвидность и «чистоту», а также выяснить, находится ли она в сделке или на брони, и закрепить ее за собой… либо перейти к следующему варианту.": "Med hjälp av den digitala plattformens möjligheter kan du ta reda på hur mycket fastigheter i Turkiet kostar inom det område du väljer, hitta en lägenhet som är lämplig när det gäller bilder och egenskaper, kontrollera dess likviditet och \"renhet\" och ta också reda på om det är i en deal eller på reservation, och säkra henne bakom dig... eller gå vidare till nästa alternativ.",
    "История": "Berättelse",
    "Ищем партнеров в Турции. Партнерство с банками и других организаций": "Vi söker partners i Turkiet. Samarbete med banker och andra organisationer",
    "Ищете недорогую недвижимость в Алании, Бурсе и других регионах у моря? На сайте Oneteam вы найдете актуальные цены на дома и квартиры в Турции. Торопитесь: стоимость будет только расти.": "Letar du efter en billig fastighet i Alanya, Bursa och andra regioner vid havet? På Oneteams hemsida hittar du aktuella priser för hus och lägenheter i Turkiet. Skynda dig: kostnaderna kommer bara att öka.",
    "Ищете работу в сфере недвижимости в Турции? В агентстве Oneteam есть вакансии, которые могут вас заинтересовать.": "Letar du efter ett jobb inom fastigheter i Turkiet? Oneteam-byrån har lediga tjänster som kan intressera dig.",
    "Казахстан": "Kazakstan",
    "Как получить ВНЖ за покупку недвижимости?": "Hur får man uppehållstillstånd för att köpa fastighet?",
    "Как получить гражданство Турции за инвестиции?": "Hur får man turkiskt medborgarskap genom investering?",
    "Как получить гражданство при покупке недвижимости?": "Hur får man medborgarskap när man köper fastighet?",
    "Как приобрести недвижимость в Турции в рассрочку?": "Hur köper man fastigheter i Turkiet på avbetalning?",
    "Какие документы нужны для получения турецкого ВНЖ?": "Vilka dokument behövs för att få ett turkiskt uppehållstillstånd?",
    "Каталог строящихся проектов на побережье средиземного моря": "Katalog över projekt under uppbyggnad vid Medelhavskusten",
    "Квартиры": "Lägenheter",
    "Квартиры под аренду": "Lägenheter för uthyrning",
    "Квартиры, апартаменты": "Lägenheter, lägenheter",
    "Клиентоориентированность": "Kundfokus",
    "Команда": "Team",
    "Коммерческая": "en reklamfilm",
    "Коммерческую недвижимость (офисы, склады, магазины, в том числе и на разных стадиях строительства);": "Kommersiella fastigheter (kontor, lager, butiker, inklusive sådana i olika byggnadsstadier);",
    "Компания": "Företag",
    "Консультант по продажам": "Försäljningskonsult",
    "Контакты": "Kontakter",
    "Кроме этого, в стране сфера недвижимости отлично поддается прогнозированию: инвестора не ждут «сюрпризы», потому что на турецкую недвижимость не оказывают влияния никакие внешние факторы. Инвестировали в апартаменты в Турции, расположенные в хорошем районе и с достойным качеством строительства, — будьте уверены в том, что они окажутся столь же ликвидными и через пять, и через десять лет": "Dessutom är landets fastighetsindustri mycket förutsägbar: investerare är inte i för \"överraskningar\" eftersom turkiska fastigheter inte påverkas av några externa faktorer. Investerade i lägenheter i Turkiet, belägna i ett bra område och med hyfsad byggkvalitet - var säker på att de kommer att vara lika flytande om fem eller tio år",
    "Купить": "köpa",
    "Купить в рассрочку": "Köp på avbetalning",
    "Купить недвижимость в Турции для осуществления коммерческой деятельности.": "Köp fastigheter i Turkiet för kommersiell verksamhet.",
    "Купить недвижимость в Турции: покупаем выгодно с Oneteam": "Köp fastigheter i Turkiet: köp lönsamt med Oneteam",
    "Лес": "Skog",
    "Локации": "Platser",
    "Локаций": "Platser",
    "Локация": "Plats",
    "Лондон": "London",
    "Лучшие объекты": "Bästa föremålen",
    "Лучшие объекты недвижимости в Алании и Турции от агентства Oneteam": "De bästa fastigheterna i Alanya och Turkiet från Oneteam-byrån",
    "Лучшие цены": "De bästa priserna",
    "Марина": "Marina",
    "Материк": "Fastland",
    "Мебель": "möbel",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "Jag heter Faig Alizadeh, jag är ägaren till byrån",
    "Миссия": "Uppdrag",
    "Москва": "Moskva",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "Vi vet att det är svårt att navigera på fastighetsmarknaden i ett annat land, och vi ser till att köpprocessen blir så bekväm som möjligt för dig.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "Vi säljer inte bara fastigheter från byggherren i Turkiet, utan har personliga avtal med byggföretag.",
    "Мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты": "Vi hjälper kunder att köpa, sälja, hyra eller hyra ut kommersiella fastigheter och bostäder",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "Vi erbjuder färdiga strategier för att investera i utländska fastigheter",
    "Мы привлекаем организации разнообразных профилей, не ограничиваясь агентствами, страховыми компаниями и банками партнерами в Турции. Агентства по прокату автомобилей и яхт, туристические компании, дизайн-студии, — каким бы ни был профиль вашей деятельности, мы с радостью рассмотрим вас в качестве нашего партнера, если ваши услуги актуальны для покупателей недвижимости и если вы готовы обеспечивать высокое качество сервиса.": "Vi attraherar organisationer med olika profiler, inte begränsade till byråer, försäkringsbolag och partnerbanker i Turkiet. Bil- och yachtuthyrningsbyråer, reseföretag, designstudior - oavsett profil för din verksamhet, kommer vi gärna att betrakta dig som vår partner om dina tjänster är relevanta för fastighetsköpare och om du är redo att tillhandahålla service av hög kvalitet.",
    "На сегодняшний день готовится запуск CRM в новом регионе, в котором мы уже работаем как агентство недвижимости, — в Северном Кипре, а в самых ближайших планах — запуск в таких локациях, как Катар, Объединенные Арабские Эмираты и Черногория.": "Idag förbereder vi oss för att lansera CRM i en ny region där vi redan verkar som en fastighetsbyrå - i norra Cypern, och inom en mycket nära framtid finns planer på att lansera på sådana platser som Qatar, Förenade Arabemiraten och Montenegro .",
    "Наиболее востребованным является инвестирование в жилую недвижимость, которое может представлять собой:": "Det mest populära är att investera i bostadsfastigheter, vilket kan vara:",
    "Найти": "Hitta",
    "Напишите мне, и мы с вами обсудим наше будущее партнерство!": "Skriv till mig så diskuterar vi vårt framtida samarbete!",
    "Наш сайт недвижимости в Турции предназначен для того, чтобы наладить четкий и прямой контакт между застройщиком и потребителем, и исключить из него всех посредников, кроме специализированных агентств, тем самым сократив цепочку взаимодействия и сделав процедуру поиска недвижимости в Турции более простой, процесс приобретения — открытым, а его условия — «прозрачными».": "Vår fastighetswebbplats i Turkiet är utformad för att skapa tydlig och direkt kontakt mellan utvecklaren och konsumenten, och utesluta alla mellanhänder från den, förutom specialiserade byråer, vilket förkortar interaktionskedjan och gör proceduren för att söka efter fastigheter i Turkiet enklare. , förvärvsprocessen öppen och dess villkor är \"transparenta\".",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Vårt verksamhetsområde är fastighetstransaktioner i Turkiet: vi hjälper kunder att köpa, sälja, hyra eller hyra ut kommersiella fastigheter och bostadsfastigheter.",
    "Наши преимущества": "Våra fördelar",
    "Не нашли что нужно - напишите": "Om du inte hittar det du behöver, skriv",
    "Неважно": "spelar ingen roll",
    "Недвижимость": "Fastighet",
    "Недвижимость (квартиры) в Турции с рассрочкой": "Fastigheter (lägenheter) i Turkiet med avbetalning",
    "Недвижимость в регионе :name": "Fastigheter i regionen :namn",
    "Несмотря на рост цен, недвижимость в Турции сегодня пользуется повышенным спросом. И во многом тому способствует наличие рассрочки, которая действует и на готовые объекты, и на находящиеся в процессе строительства.": "Trots stigande priser är fastigheter i Turkiet i hög efterfrågan idag. Och detta underlättas till stor del av tillgången på avbetalningsplaner, som gäller både färdiga objekt och de som är under uppbyggnad.",
    "Несмотря на то, что Турецкая Республика — вполне современная страна, здесь все еще сильны «личные связи», и многие решения принимаются на их основе. Мы считаем своей задачей минимизировать этот фактор и сделать так, чтобы все клиенты могли рассчитывать на честные и максимально выгодные условия приобретения недвижимости, а юридическая чистота объектов перешла в разряд нормы.": "Trots att Republiken Turkiet är ett helt modernt land är \"personliga band\" fortfarande starka här, och många beslut fattas på grundval av dem. Vi anser att det är vår uppgift att minimera denna faktor och se till att alla kunder kan räkna med rättvisa och mest fördelaktiga villkor för att köpa fastigheter, och objektens juridiska renhet blir normen.",
    "Никита": "Nikita",
    "Новостройка": "Ny byggnad",
    "Новостройки": "Nya byggnader",
    "Номер телефона": "Telefonnummer",
    "О компании": "Om företag",
    "О проекте": "om projektet",
    "Обеспечим постпродажный сервис": "Vi kommer att tillhandahålla service efter försäljning",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "Vi kommer att tillhandahålla juridiskt stöd i alla stadier av transaktionen",
    "Обращаетесь в агентство, которое предлагает услуги по продаже квартир в рассрочку.": "Kontakta en byrå som erbjuder tjänster för att sälja lägenheter på avbetalning.",
    "Общая": "Allmän",
    "Общая площадь": "totalarea",
    "Объекты для получения гражданства :name за инвестиции": "Objekt för att erhålla medborgarskap :namn genom investering",
    "Объявление": "Meddelande",
    "Объявлений": "Annonser",
    "Объявлений не найдено": "Inga annonser hittades",
    "Объявления": "annonser",
    "Обычно здесь не обходится без предварительного получения икамет — вида на жительство, и натурализоваться можно после пяти лет официального проживания в республике на основании ВНЖ. Но есть и другой вариант, и подходит он инвесторам, готовым вложиться в покупку объектов недвижимости оценочной стоимостью от 400 000$ и более. На указанную сумму можно приобрести:": "Vanligtvis är detta inte möjligt utan att först ha fått ett ikamet - ett uppehållstillstånd, och du kan bli naturaliserad efter fem års officiell vistelse i republiken på grundval av ett uppehållstillstånd. Men det finns ett annat alternativ, och det är lämpligt för investerare som är redo att investera i köp av fastigheter med ett uppskattat värde på $400 000 eller mer. För det angivna beloppet kan du köpa:",
    "Обязательно обсудите с агентством сроки рассрочки: на некоторые объекты он может составлять всего год, что может быть неудобным из-за повышенных ежемесячных платежей, тогда как на другие — достигать трех лет.": "Se till att diskutera avbetalningstiden med byrån: för vissa fastigheter kan det vara så lite som ett år, vilket kan vara obekvämt på grund av ökade månatliga betalningar, medan det för andra kan vara upp till tre år.",
    "Озеро": "Sjö",
    "Ознакомлен с": "Bekant med",
    "Ознакомлен с политикой конфиденциальности": "Jag har läst sekretesspolicyn",
    "Описание": "Beskrivning",
    "Оплата госпошлины.": "Betalning av statlig tull.",
    "Оплата криптовалютой": "Betalning med kryptovaluta",
    "Особенности": "Egenheter",
    "Оставьте заявку и мы Вам перезвоним": "Lämna en förfrågan så ringer vi tillbaka",
    "Остались вопросы?": "Har du fortfarande frågor?",
    "От": "Från",
    "От застройщика": "Från utvecklaren",
    "Отзывы": "Recensioner",
    "Отправить заявку": "Skicka en förfrågan",
    "Отчет экспертизы: составляется независимым экспертом и подтверждает стоимость приобретенного объекта;": "Undersökningsrapport: sammanställd av en oberoende expert och bekräftar kostnaden för det köpta objektet;",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "Byråns kontor ligger i Antalya; våra områden av särskilt intresse är Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargicak, Kestel. Vi arbetar också aktivt i andra regioner i Republiken Turkiet, särskilt i Mersin, Bodrum, Fethiye.",
    "Оформлять ВНЖ в Турции можно сразу после завершения сделки, и весь процесс занимает около трех-четырех месяцев;": "Du kan ansöka om uppehållstillstånd i Turkiet direkt efter att transaktionen är genomförd, och hela processen tar cirka tre till fyra månader;",
    "Паркинг в подарок": "Parkering som present",
    "Парковка": "Parkering",
    "Партнерам": "För partners",
    "Пентхаусы": "Takvåningar",
    "Первая линия": "Första linjen",
    "Первый взнос от 30%": "Handpenning från 30 %",
    "Планировки квартир": "Lägenhetslayouter",
    "Площади (кв.м)": "Yta (kvm)",
    "Площади и планировки": "Ytor och layouter",
    "Площади кв.м.": "Yta kvm.",
    "Площадь (кв.м)": "Yta (kvm)",
    "Пляж": "Strand",
    "Под ключ": "Full konstruktion",
    "Подберем объекты под ваш запрос": "Vi kommer att välja objekt enligt din begäran",
    "Подбор объекта для получения ВНЖ": "Val av objekt för att få uppehållstillstånd",
    "Подходит для жизни и": "Lämplig för livet och",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "Medan andra väljer fastigheter manuellt har vi utvecklat vår egen IT-produkt baserad på artificiell intelligens, som analyserar marknadens erbjudanden och hjälper inte bara att välja ut de som bäst passar kundens önskemål, utan också identifiera de mest likvida.",
    "Покупайте так, как вам удобно!": "Köp som det passar dig!",
    "Покупка жилой недвижимости на этапе «котлована» для последующей перепродажи.": "Köp av bostadsfastigheter i \"pit\"-stadiet för efterföljande återförsäljning.",
    "Покупка недвижимости": "Att köpa en fastighet",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "Att köpa fastigheter i Turkiet är ett av de mest stabila investeringsområdena: högkvalitativa fastigheter med hög avkastning kan erhållas här för relativt mindre pengar än i andra länder. Fastigheter i Turkiet lockar också möjligheten att få medborgarskap enligt ett förenklat system, befrielse från moms och få andra förmåner.",
    "Покупка недвижимости в регионе :name": "Köpa fastigheter i regionen :name",
    "Покупка россиянами недвижимости в Турции за последние годы значительно участилась, и круг покупателей является довольно разнообразным, равно как и ассортимент предлагаемых в республике объектов. Чтобы удовлетворить потребности всех наших клиентов, мы формируем для них предложения «под ключ», которые включают все необходимые услуги по подбору недвижимости и осуществлению работ в рамках заключения сделки, а также предлагаем сопутствующие меры поддержки.": "Ryssarnas köp av fastigheter i Turkiet har ökat avsevärt de senaste åren, och utbudet av köpare är ganska varierat, liksom utbudet av fastigheter som erbjuds i republiken. För att möta behoven hos alla våra kunder skapar vi nyckelfärdiga erbjudanden för dem, som inkluderar alla nödvändiga tjänster för att välja fastigheter och utföra arbete som en del av transaktionen, och erbjuder även relaterade stödåtgärder.",
    "Политика обработки персональных данных": "Policy för behandling av personuppgifter",
    "Полная безопасность": "Fullständig säkerhet",
    "Получение гражданства Турции для россиян через инвестиции в недвижимость. Как вложиться в апартаменты, чтобы получить паспорт и минимум налогов?": "Erhålla turkiskt medborgarskap för ryssar genom fastighetsinvesteringar. Hur man investerar i en lägenhet för att få ett pass och minimiskatter?",
    "Получите консультацию специалиста": "Få expertråd",
    "Получить икамет за покупку недвижимости можно не во всех районах: выдача ВНЖ приостановлена в локациях, где иностранцев более 25% от общего объема;": "Det är inte möjligt att få ikamet för köp av fastigheter i alla områden: utfärdandet av uppehållstillstånd är tillfälligt upphävt på platser där utlänningar står för mer än 25 % av totalen;",
    "Получить каталог": "Skaffa katalog",
    "Получить каталог, если нет времени на поиски": "Skaffa en katalog om du inte har tid att söka",
    "Пользовательское соглашение при использовании данных": "Användaravtal vid användning av data",
    "Пользовательское соглашение при использовании сайта": "Användaravtal vid användning av webbplatsen",
    "Поможем недорого купить недвижимость в Турции (новостройки и вторичку) по спец. ценам. Подбор объектов с лучшей стоимостью и оформление купли-продажи": "Vi hjälper dig att köpa billiga fastigheter i Turkiet (nya byggnader och återförsäljning) på specialbasis. priser. Urval av objekt med bäst värde och registrering av köp och försäljning",
    "Поможем получить выгодные условия по рассрочке и кредиту": "Vi hjälper dig att få förmånliga villkor på avbetalning och lån",
    "Популярные локации": "Populära platser",
    "После Анталии мы запустили CRM на других региональных рынках, и везде она показала успешные результаты, облегчая взаимодействие с базами данных, исследуя потребительские свойства объектов недвижимости и определяя наиболее релевантные клиентским запросам варианты.": "Efter Antalya lanserade vi CRM på andra regionala marknader, och överallt visade det framgångsrika resultat, underlättade interaktion med databaser, studerade fastighetsobjekts konsumentegenskaper och identifierade de mest relevanta alternativen för kundförfrågningar.",
    "После внесения всей суммы недвижимость переходит в вашу собственность": "Efter att ha betalat hela beloppet blir fastigheten din egendom",
    "Посмотреть каталог объектов": "Se objektkatalogen",
    "Почему иностранцы выбирают инвестиции в недвижимость в Турции?": "Varför väljer utlänningar att investera i fastigheter i Turkiet?",
    "Почему клиенты выбирают именно нас?": "Varför väljer kunderna oss?",
    "Правительство Турецкой республики использует достаточно либеральные способы регулирования иностранных инвестиций, что делает привлекательным вложение капитала в турецкую экономику. Например, инвесторы могут быть освобождены от налога на недвижимость в Турции и не платят налог на добавленную стоимость при приобретении жилья.": "Den turkiska republikens regering använder ganska liberala metoder för att reglera utländska investeringar, vilket gör att investera kapital i den turkiska ekonomin attraktivt. Till exempel kan investerare vara befriade från fastighetsskatt i Turkiet och inte betala mervärdesskatt vid köp av bostad.",
    "Право оформить вид на жительство дается иностранному инвестору при покупке жилья стоимостью не менее 200 000$, а если поднять планку до 400 000$ — можно претендовать сразу на получение статуса гражданина. Продавать объект, за который было получено гражданство, нельзя в течение трех лет; процесс натурализации занимает около полугода, после чего новый статус присваивается не только покупателю, но и членам его семьи, причем все, кто получили паспорт Турции за инвестиции, не обязаны проживать в стране, как требуется в случае с видом на жительство.": "Rätten att få uppehållstillstånd ges till en utländsk investerare vid köp av bostad värd minst 200 000 USD, och om du höjer ribban till 400 000 USD kan du omedelbart ansöka om medborgarskapsstatus. Det är omöjligt att sälja föremålet för vilket medborgarskap erhölls i tre år; Naturaliseringsprocessen tar cirka sex månader, varefter den nya statusen tilldelas inte bara till köparen utan också till hans familjemedlemmar, och alla som fick ett turkiskt pass för investeringar behöver inte bo i landet, vilket krävs i fallet med uppehållstillstånd.",
    "Предоставляет право проживать в стране самому покупателю недвижимости, а также членам его семьи;": "Upplåter rätt att uppehålla sig i landet till fastighetsköparen själv, samt till hans familjemedlemmar;",
    "Пресса": "Tryck",
    "Прессе": "Tryck",
    "Приветствую вас, дорогой гость!": "Hälsningar, kära gäst!",
    "Приобрести квартиру в Турции или дом для собственного проживания;": "Köp en lägenhet i Turkiet eller ett hus för din egen bostad;",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "Genom att köpa fastigheter från Oneteam riskerar du ingenting.",
    "Приобретение апартаментов в жилых комплексах Турции для сдачи на короткий срок;": "Köpa lägenheter i bostadskomplex i Turkiet för korttidsuthyrning;",
    "Продажа и покупка высоколиквидной недвижимости в Турции. Самые популярные регионы — Мерсин, Бодрум, Фетхие, Анталия (Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел).": "Försäljning och köp av höglikvida fastigheter i Turkiet. De mest populära regionerna är Mersin, Bodrum, Fethiye, Antalya (Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargicak, Kestel).",
    "Проекты от": "Projekt från",
    "Проконсультируем и поможем оформить все документы": "Vi ger råd och hjälper dig att förbereda alla dokument",
    "Работа в агентстве недвижимости в Турции крайне перспективна, ведь этот рынок значительно расширился за последние годы и тяготеет к дальнейшему расширению в будущем. Oneteam приглашает стать вас частью команды, нацеленной на то, чтобы улучшать коммуникацию между участниками сделок с недвижимостью — риелторами, застройщиками, клиентами, — и облегчать для всех заинтересованных сторон протекание процесса купли-продажи жилых и коммерческих объектов.": "Att arbeta för en fastighetsbyrå i Turkiet är oerhört lovande, eftersom marknaden har expanderat kraftigt de senaste åren och är redo för ytterligare expansion i framtiden. Oneteam bjuder in dig att bli en del av ett team som syftar till att förbättra kommunikationen mellan deltagare i fastighetstransaktioner - fastighetsmäklare, utvecklare, kunder - och göra det lättare för alla intresserade parter att slutföra processen med att köpa och sälja bostäder och kommersiella fastigheter.",
    "Работа у нас": "Jobba med oss",
    "Работаем": "Vi jobbar",
    "Работаем без комиссии для покупателя по ценам напрямую от застройщика": "Vi arbetar utan provision för köparen till priser direkt från byggherren",
    "Разработав цифровую платформу с возможностями автоматизации процесса продажи недвижимости и аналитики, мы опробовали ее на рынке недорогой недвижимости Турции — в Анталии. По истечению тестового периода стало ясно, что IT-решение идеально справляется со сбором и структурированием информации, и значительно упрощает как работу риелтора, так и процесс подбора недвижимости для непосредственно самого клиента.": "Efter att ha utvecklat en digital plattform med förmågan att automatisera fastighetsförsäljningsprocessen och analysen, testade vi den på den billiga fastighetsmarknaden i Turkiet - i Antalya. Efter testperioden stod det klart att IT-lösningen klarar insamling och strukturering av information perfekt, och avsevärt förenklar både mäklarens arbete och processen att välja fastigheter åt kunden själv.",
    "Разрешение на строительство либо план развития, если покупатель инвестирует в земельные участки;": "Bygglov eller exploateringsplan om köparen investerar i mark;",
    "Расположение и инфраструктура": "Läge och infrastruktur",
    "Рассрочка": "Avbetalningsplan",
    "Рассрочка 0%": "Avbetalningsplan 0 %",
    "Регион": "Område",
    "Регионы": "Regioner",
    "С качественной отделкой": "Med kvalitetsfinish",
    "С этим решением мы не прогадали, ведь недвижимость в Турции (у моря в первую очередь) показывает стабильный ежегодный ценовой прирост. Растут цены на недвижимость в Турции в рублях, в евро, в долларе, так как удорожание превышает девальвацию лиры. Инвестирование можно уверенно считать высокодоходным, так как в среднем стоимость недвижимости в Турции повышается на 15-25% в год, а в Алании и Бурсе эти цифры еще выше.": "Vi fattade rätt beslut med detta beslut, eftersom fastigheter i Turkiet (främst vid havet) visar en stabil årlig prisökning. Fastighetspriserna i Turkiet stiger i rubel, euro och dollar, eftersom prisuppgången överstiger devalveringen av liran. Investeringar kan med säkerhet anses vara mycket lönsamma, eftersom fastighetskostnaderna i Turkiet i genomsnitt ökar med 15-25% per år, och i Alanya och Bursa är dessa siffror ännu högre.",
    "Сад": "Trädgård",
    "Сайт недвижимости в Турции от застройщика: покупка, продажа в Анталии и других регионах": "Fastighetswebbplats i Turkiet från utvecklaren: köp, försäljning i Antalya och andra regioner",
    "Сайт поиска недвижимости в Турции, которому можно доверять": "Turkiet Property Search Site Du kan lita på",
    "Самый современный из трендов — цифровизация — коснулся и нашей сферы деятельности, и в работе с недвижимостью с каждым годом все более востребованными становятся высокие технологии. Прежние методы ведения дел уже не работают, поэтому мы создаем новые, отвечающие требованиям сегодняшнего дня: в частности, на нас уже сейчас работает цифровая платформа с искусственным интеллектом, которая анализирует рынок и определяет наиболее ликвидные объекты недвижимости.": "Den modernaste av trenderna – digitaliseringen – har också påverkat vårt verksamhetsområde och högteknologier blir mer och mer efterfrågade i arbetet med fastigheter för varje år. De gamla metoderna för att göra affärer fungerar inte längre, så vi skapar nya som uppfyller dagens krav: i synnerhet har vi redan en digital plattform med artificiell intelligens som analyserar marknaden och identifierar de mest likvida fastigheterna.",
    "Свяжитесь с нами": "Kontakta oss",
    "Связаться": "Kontakt",
    "Северная Америка": "Nordamerika",
    "Система получения гражданства и ВНЖ в Турции за инвестиции при покупке недвижимости может показаться достаточно сложной, но никаких трудностей не возникнет, если вы воспользуетесь помощью специалистов агентства Oneteam. Наша поддержка не заканчивается после оформления сделки купли-продажи: мы останемся рядом с вами и после того, как вы станете обладателем турецкой недвижимости, и поможем вам получить ВНЖ или гражданство в Турецкой Республике — быстро, легко и с гарантированным результатом.": "Systemet för att få medborgarskap och uppehållstillstånd i Turkiet genom investeringar vid köp av fastigheter kan verka ganska komplicerat, men inga svårigheter kommer att uppstå om du använder hjälp av Oneteam-byråspecialister. Vårt stöd upphör inte efter att köp- och försäljningstransaktionen har slutförts: vi kommer att förbli vid din sida även efter att du blivit ägare till turkiska fastigheter, och hjälper dig att få ett uppehållstillstånd eller medborgarskap i Republiken Turkiet - snabbt, enkelt och med ett garanterat resultat.",
    "Сначала дешевые": "Billiga först",
    "Сначала дешёвые": "Billigt först",
    "Сначала дорогие": "Kära först",
    "Сначала новые": "Nya först",
    "Снять": "Ta av",
    "Советы Oneteam, которые помогут вам получить выгодные условия беспроцентной рассрочки на недвижимость в Турции. Купите квартиру выгодно с Oneteam!": "Oneteam tipsar som hjälper dig att få förmånliga villkor för räntefria avbetalningar för fastigheter i Turkiet. Köp en lägenhet med vinst med Oneteam!",
    "Советы от Oneteam, которые помогут получить ВНЖ и гражданство в Турции. Узнайте все о натурализации через инвестиции в недвижимость и покупку квартир.": "Tips från Oneteam som hjälper dig att få uppehållstillstånd och medborgarskap i Turkiet. Lär dig allt om naturalisering genom fastighetsinvesteringar och lägenhetsköp.",
    "Согласен на обработку": "Jag samtycker till bearbetning",
    "Согласен на обработку персональных данных": "Jag samtycker till behandling av personuppgifter",
    "Спален": "Sovrum",
    "Спальни": "Sovrum",
    "Спальни, Ванные": "Sovrum, badrum",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "Oneteam-specialister talar ryska, turkiska, engelska, tyska, iranska och arabiska. Därför behöver du inte oroa dig: vårt samarbete med dig kommer inte att hämmas av språkbarriären.",
    "Специалисты компании Oneteam помогут вам подобрать наиболее релевантные объекты недвижимости и получить самые выгодные условия по рассрочке. Благодаря налаженному партнерству с турецкими банками и застройщиками мы пользуемся специальными предложениями — и с удовольствием предоставляем их нашим клиентам.": "Oneteam-specialister hjälper dig att välja de mest relevanta fastigheterna och få de mest förmånliga villkoren på avbetalningsplaner. Tack vare etablerade partnerskap med turkiska banker och utvecklare drar vi nytta av specialerbjudanden – och ger dem gärna till våra kunder.",
    "Справка о доходах: выписка из банка, которая свидетельствует о наличии у иностранца средств для проживания в Турецкой республике;": "Intyg om inkomst: kontoutdrag som visar att utlänningen har möjlighet att bo i Turkiet;",
    "Справка об исполнении финансовых обязательств от Турецкого кадастрового управления;": "Intyg om uppfyllande av ekonomiska förpliktelser från den turkiska fastighetsmyndigheten;",
    "Справка об отсутствии судимости: оригинал и копия с переводом, заверенная турецким нотариусом;": "Intyg om inget brottsregister: original och kopia med översättning, bestyrkt av en turkisk notarie;",
    "Срок сдачи": "Deadline",
    "Стоимость недорогой недвижимости у моря в Турции: цены в рублях": "Kostnaden för billiga fastigheter vid havet i Turkiet: priser i rubel",
    "Стоит ли покупать турецкую недвижимость в рассрочку?": "Är det värt att köpa turkisk fastighet på avbetalning?",
    "Страна": "Ett land",
    "Страны": "Länder",
    "ТВ": "TV",
    "Также в Турецкой республике есть варианты инвестирования в коммерческую недвижимость: офисные здания, торговые площади, складские помещения, производственные и промышленные зоны.": "Även i Republiken Turkiet finns det alternativ för att investera i kommersiella fastigheter: kontorsbyggnader, butikslokaler, lager, produktions- och industriområden.",
    "Также потребуются личные документы покупателя и членов его семьи (фотографии, заявления, паспорта, свидетельства о рождении и о заключении брака, справка о составе семьи, свидетельства о несудимости).": "Du behöver också personliga dokument från köparen och hans familjemedlemmar (foton, utlåtanden, pass, födelse- och vigselbevis, familjesammansättningsintyg, polisintyg).",
    "Таунхаусы": "Radhus",
    "Тестовая версия программы": "Testversion av programmet",
    "Тип недвижимости": "Fastighetstyp",
    "Тип объекта": "Objekttyp",
    "Трасса": "Rutt",
    "Турция": "Turkiet",
    "Турция является одной из самых популярных для переезда стран, и вызвано это простотой процедуры получения вида на жительство, а впоследствии — и гражданства. О том, как получить турецкий паспорт за покупку недвижимости, расскажет наш сотрудник Марина Новикова, которая вот уже 6 лет помогает россиянам натурализоваться в стране через приобретение жилых (и коммерческих) объектов.": "Turkiet är ett av de mest populära länderna för att flytta, och detta beror på enkelheten i förfarandet för att få ett uppehållstillstånd och därefter medborgarskap. Vår anställd Marina Novikova, som har hjälpt ryssar att naturalisera sig i landet genom köp av bostäder (och kommersiella) fastigheter i 6 år, kommer att berätta hur man får ett turkiskt pass för att köpa fastigheter.",
    "Удаленная сделка и онлайн просмотр": "Fjärrtransaktioner och onlinevisning",
    "Удалить все": "radera allt",
    "Удобные условия инвестирования": "Bekväma investeringsvillkor",
    "Узбекистан": "Uzbekistan",
    "Узнать больше": "Att lära sig mer",
    "Участок": "Komplott",
    "Учитывая то, что рассрочка является еще и беспроцентной, предложение кажется довольно щедрым… но есть некоторые нюансы.": "Med tanke på att avbetalningsplanen också är räntefri verkar erbjudandet ganska generöst... men det finns en del nyanser.",
    "ФИО": "Fullständiga namn",
    "Фотографии: 4 цветных, размером 3,5*4,5 см.": "Foton: 4 färger, storlek 3,5*4,5 cm.",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "Det finns många bra byråer i Turkiet, men Oneteam har ett seriöst trumfkort.",
    "Цена": "Pris",
    "Цены и сроки сдачи": "Priser och deadlines",
    "Цифровая платформа ведет учет находящихся на рынке домов и квартир в Турции, а также подбирает объекты в соответствии с клиентскими запросами, анализирует ликвидность и потребительские параметры, и наглядно представляет информацию о районе расположения и его инфраструктуре. В ее состав также входит CRM со сквозной аналитикой.": "Den digitala plattformen för register över hus och lägenheter på marknaden i Turkiet, och väljer även objekt i enlighet med kundförfrågningar, analyserar likviditet och konsumentparametrar och presenterar visuellt information om platsen och dess infrastruktur. Den innehåller också ett CRM med end-to-end-analys.",
    "Чек об уплате госпошлины: ее размер зависит от страны прибытия и срока оформления ВНЖ;": "Kvitto för betalning av statlig tull: dess storlek beror på ankomstlandet och perioden för att få ett uppehållstillstånd;",
    "Чем мы будем вам полезны?": "Hur kan vi vara användbara för dig?",
    "Чтобы автоматизировать процесс продажи недвижимости, мы разработали собственный IT-продукт — цифровую платформу на основе искусственного интеллекта, которая определяет наиболее перспективные объекты на основе анализа рынков сбыта, предоставляя инвесторам возможность приобретать недвижимость, основываясь не на умозаключениях, а на аналитических выкладках алгоритма, обученного принимать непредвзятые решения.": "För att automatisera processen att sälja fastigheter har vi utvecklat vår egen IT-produkt - en digital plattform baserad på artificiell intelligens, som identifierar de mest lovande egenskaperna baserat på analys av försäljningsmarknader, vilket ger investerare möjlighet att köpa fastigheter baserade inte på slutsatser , men på de analytiska beräkningarna av en algoritm som är tränad att acceptera opartiska beslut.",
    "Шале": "Chalet",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "Detta gör att vi kan erbjuda våra kunder specialpriser som är lägre än om du köpte direkt från utvecklaren.",
    "Южная Америка": "Sydamerika",
    "Я уверен, что строить успешный бизнес в одиночку — невозможно, ведь предпринимательство развивается не в вакууме, а в окружении других участников рынка: в нашей сфере — сфере недвижимости — это другие агентства, банки, девелоперы, застройщики, подрядческие организации, а также клиенты. Выстраивая отношения со всеми ними, бизнес формирует свою репутацию, обогащается опытом, получает полезные инструменты для осуществления своей коммерческой деятельности и находит новые пути для роста. И если партнеры — достойные, то каждый из них вносит свой вклад в том числе и в развитие всей сферы деятельности.": "Jag är säker på att det är omöjligt att bygga en framgångsrik verksamhet ensam, eftersom entreprenörskap inte utvecklas i ett vakuum, utan omgivet av andra marknadsaktörer: inom vårt område - fastighetsbranschen - är det andra byråer, banker, utvecklare, byggare, entreprenörer, såväl som kunder. Genom att bygga relationer med dem alla bygger ett företag upp sitt rykte, får erfarenhet, får användbara verktyg för att utföra sina affärsaktiviteter och hittar nya sätt att växa. Och om partnerna är värdiga, ger var och en av dem sitt eget bidrag till utvecklingen av hela verksamhetsområdet.",
    "апартаменты": "lägenheter",
    "без комиссии": "ingen provision",
    "в": "V",
    "ван": "skåpbil",
    "ванные": "badrum",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "Du skaffar dig en pålitlig partner som förstår den turkiska fastighetsmarknadens unika karaktär, där mycket beror på personliga kontakter, och som vet hur man kringgår fallgroparna i lagstiftningen och skyddar dig från bedrägliga planer.",
    "выросло из маркетинговой IT-компании, специализирующейся на разработке высокотехнологичных продуктов для автоматизации бизнес-процессов, и представляет собой удачный симбиоз современных цифровых решений и приемов маркетинга. Не будучи ограниченными одной сферой применения разрабатываемых продуктов, мы пробовали себя в разных направлениях, пока наконец не остановились на рынке недвижимости.": "växte ur ett marknadsförings-IT-företag som specialiserat sig på utveckling av högteknologiska produkter för automatisering av affärsprocesser, och representerar en framgångsrik symbios av moderna digitala lösningar och marknadsföringstekniker. Inte begränsat till ett användningsområde för de produkter som utvecklas, vi försökte oss i olika riktningar tills vi slutligen slog oss ner på fastighetsmarknaden.",
    "до": "innan",
    "жилищных комплексов": "bostadskomplex",
    "заключается в том, чтобы облегчить процесс купли-продажи турецкой недвижимости для всех участников процесса: застройщиков, агентств, конечных потребителей. Для этого мы создали цифровую платформу — сайт поиска недвижимости в Турции, оснащенный искусственным интеллектом и способный на основе анализа потребностей подбирать самые релевантные результаты.": "är att underlätta processen att köpa och sälja turkiska fastigheter för alla deltagare i processen: utvecklare, byråer, slutkonsumenter. För att göra detta har vi skapat en digital plattform - en webbplats för fastighetssökning i Turkiet, utrustad med artificiell intelligens och kapabel att välja de mest relevanta resultaten baserat på en behovsanalys.",
    "инвестиций": "investering",
    "кв.м": "kvm",
    "локации": "platser",
    "надежных застройщиков": "pålitliga utvecklare",
    "объектов": "föremål",
    "объявлений": "annonser",
    "объявления": "annonser",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "lämna dina kontaktuppgifter så kontaktar vi dig så snart som möjligt",
    "от": "från",
    "персональных данных": "personlig information",
    "по ценам застройщиков": "till utvecklarpriser",
    "политикой конфеденциальности": "integritetspolicy",
    "спал": "sov",
    "спальни": "sovrum",
    "— лицензированное агентство недвижимости": "— auktoriserad fastighetsförmedling",
    "— лицензированное агентство недвижимости, практикующее нестандартный подход к решению задач. Большинство наших коллег работает «по старинке», пользуясь для ведения баз данных облачными сервисами, из-за чего страдает актуальность предложений: например, вам могут случайно «продать» квартиру в Турции, которая уже забронирована кем-то другим.": "är en licensierad fastighetsbyrå som tillämpar ett icke-standardiserat tillvägagångssätt för att lösa problem. De flesta av våra kollegor arbetar på gammaldags sätt och använder molntjänster för att underhålla databaser, vilket är anledningen till att relevansen av erbjudanden blir lidande: till exempel kan du av misstag bli \"såld\" en lägenhet i Turkiet som redan har bokats av någon annan."
}
