{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam як ҳавзи имконоти дастрасро барои шумо омода мекунад, тарҷумон ва ҳуқуқшиносро таъмин мекунад ва дар ҳар марҳилаи муомилот дастгирии бодиққат мерасонад.",
    "Австралия": "Австралия",
    "Азия": "Осиё",
    "Анастасия": "Анастасия",
    "Антарктида": "Антарктида",
    "Апартаменты": "Квартирахо",
    "Африка": "Африка",
    "Балкон": "Балкон",
    "Бассейн": "Ҳавз",
    "Без комиссии": "Комиссия нест",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Бо шарофати шарикии муқарраршуда бо бонкҳои Туркия, Oneteam амволи ғайриманқулро дар Туркия ба қисмҳо бо ипотека (қарз) бо фоизи ҳадди ақал мефурӯшад.",
    "В избранное": "Ба дӯстдоштаҳо",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "Портфели Oneteam дорои хосиятҳои дорои пардохтпазирии баланд аст, ки барои мақсадҳои гуногун пешбинӣ шудаанд: барои сармоягузорӣ, иҷора ва танҳо барои зиндагии бароҳат. Ҳамаи онҳо мустақиман аз таҳиягарон ба мо меоянд, ки миёнаравонро давр мезананд ва ин маънои онро дорад, ки мо метавонем ба шумо нархҳои беҳтаринро барои онҳо пешниҳод кунем.",
    "ВНЖ в подарок": "Иҷозатномаи иқомат ҳамчун тӯҳфа",
    "ВНЖ и Гражданство": "Иҷозатномаи истиқомат ва шаҳрвандӣ",
    "Валюта": "Асъор",
    "Ванна": "Ванна",
    "Ванные": "Ҳаммомҳо",
    "Ваш телефон": "рақами телефони шумо",
    "Весь": "Ҳама",
    "Вид": "Намоиш",
    "Возьмем вашу недвижимость в управление": "Биёед моликияти шуморо назорат кунем",
    "Все": "Ҳама",
    "Все локации": "Ҳама ҷойҳо",
    "Все регионы": "Хамаи районхо",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "Ҳама муомилот мувофиқи қонунгузории Туркия ва бо истифода аз абзорҳои кам кардани хатарҳо анҷом дода мешаванд ва мо ба шумо дар бораи тамоми амалиёти анҷомдодашуда, аз ҷумла амалиёти молиявӣ гузориш медиҳем.",
    "Все типы": "Ҳама намудҳо",
    "Всего": "Ҳамагӣ",
    "Вся": "Ҳама",
    "Вторичка": "Миёна",
    "Выбирая Oneteam": "Интихоби Oneteam",
    "Выгодные условия": "Шартҳои фоидаовар",
    "Горы": "Кӯҳҳо",
    "Гостиные": "Ҳуҷраҳои зиндагӣ",
    "Гражданство": "Шаҳрвандӣ",
    "Давайте познакомимся.": "Биёед шинос шавем.",
    "До": "Пеш аз",
    "До 1 км": "То 1 км",
    "До 2 км": "То 2 км",
    "До 500 м": "То 500 м",
    "До моря": "Ба баҳр",
    "Дом": "Хона",
    "Дома, вилы, коттеджи": "Хонаҳо, виллаҳо, котеҷҳо",
    "Дома. виллы, коттеджи": "Дар хона. виллахо, коттечхо",
    "Европа": "Аврупо",
    "Если у вас есть вопросы": "Агар шумо савол дошта бошед",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Агар шумо савол дошта бошед, маълумоти тамосии худро гузоред ва мо ҳарчи зудтар бо шумо тамос хоҳем гирифт",
    "Еще": "Бештар",
    "Жилая": "Масканӣ",
    "Заказать просмотр": "Тартиби дидан",
    "Замки": "Қулфҳо",
    "Запросить актуальные проекты": "Лоиҳаҳои ҷорӣро дархост кунед",
    "Заявка на бронь": "Дархост барои фармоиш",
    "Иванов Алексей Петрович": "Иванов Алексей Петрович",
    "Избранное": "Дӯстдоштаҳо",
    "Инвестиции": "Сармоягузориҳо",
    "Интернет": "интернет",
    "История": "Ҳикоя",
    "Квартиры": "Квартирахо",
    "Квартиры под аренду": "Квартираҳо барои иҷора",
    "Квартиры, апартаменты": "Квартирахо, квартирахо",
    "Клиентоориентированность": "Тамаркуз ба мизоҷон",
    "Команда": "Дастаи",
    "Коммерческая": "тиҷоратӣ",
    "Компания": "Ширкат",
    "Консультант по продажам": "Мушовири фурӯш",
    "Контакты": "Тамос",
    "Купить": "харид",
    "Купить в рассрочку": "Ба қисмҳо бихаред",
    "Лес": "Чангал",
    "Локации": "Ҷойҳо",
    "Локаций": "Ҷойҳо",
    "Локация": "Ҷойгиршавӣ",
    "Лучшие цены": "Беҳтарин нархҳо",
    "Материк": "Материк",
    "Мебель": "Мебел",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "Номи ман Файг Ализода, соҳиби агентӣ ҳастам",
    "Миссия": "Миссия",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "Мо медонем, ки паймоиш дар бозори амволи ғайриманқули кишвари дигар душвор аст ва мо боварӣ ҳосил мекунем, ки раванди харид барои шумо то ҳадди имкон бароҳат бошад.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "Мо на танҳо амволи ғайриманқулро аз таҳиякунанда дар Туркия мефурӯшем, балки бо ширкатҳои сохтмонӣ шартномаҳои шахсӣ дорем.",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "Мо стратегияҳои омодаи сармоягузорӣ ба амволи ғайриманқули хориҷӣ пешниҳод менамоем",
    "Найти": "Пайдо кунед",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Соҳаи фаъолияти мо муомилоти амволи ғайриманқул дар Туркия мебошад: мо ба мизоҷон дар харид, фурӯш, иҷора ё иҷораи амволи тиҷоратӣ ва истиқоматӣ кӯмак мерасонем.",
    "Наши преимущества": "Афзалиятхои мо",
    "Неважно": "Фарқ надорад",
    "Недвижимость": "Сарвати ғайриманқул",
    "Новостройки": "Бинохои нав",
    "Номер телефона": "Рақами мобилӣ",
    "О компании": "Дар бораи ширкат",
    "О проекте": "дар бораи лоиха",
    "Обеспечим постпродажный сервис": "Мо хидмати пас аз фурӯшро пешкаш хоҳем кард",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "Мо дар ҳама марҳилаҳои муомилот дастгирии ҳуқуқӣ хоҳем дод",
    "Общая": "Генерал",
    "Общая площадь": "майдони умумии",
    "Объекты для получения гражданства :name за инвестиции": "Объектҳо барои гирифтани шаҳрвандӣ: ном аз рӯи сармоягузорӣ",
    "Объявление": "Эълон",
    "Объявлений": "Эълонҳо",
    "Объявлений не найдено": "Ягон таблиғ ёфт нашуд",
    "Объявления": "реклама",
    "Озеро": "Кӯл",
    "Ознакомлен с": "шинос шуд",
    "Ознакомлен с политикой конфиденциальности": "Ман сиёсати махфиятро хондам",
    "Описание": "Тавсифи",
    "Оплата криптовалютой": "Пардохт бо cryptocurrency",
    "Особенности": "Хусусиятҳо",
    "От": "Аз",
    "От застройщика": "Аз таҳиякунанда",
    "Отзывы": "Баррасиҳо",
    "Отправить заявку": "Ариза фиристед",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "Идораи агентӣ дар Анталия ҷойгир аст; Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргичак, Кестел минтақаҳои мавриди таваҷҷӯҳи махсуси мо мебошанд. Мо инчунин дар дигар минтақаҳои Ҷумҳурии Туркия, аз ҷумла дар Мерсин, Бодрум, Фетхие фаъолона кор карда истодаем.",
    "Паркинг в подарок": "Таваққуфгоҳ ҳамчун тӯҳфа",
    "Парковка": "Таваққуфгоҳ",
    "Партнерам": "Барои шарикон",
    "Пентхаусы": "Пентхаусҳо",
    "Первая линия": "Сатри аввал",
    "Планировки квартир": "Тарҳҳои квартира",
    "Площади (кв.м)": "Майдони (кв.м)",
    "Площади кв.м.": "Майдони кв.м.",
    "Площадь (кв.м)": "Майдони (кв.м)",
    "Пляж": "Соҳил",
    "Подберем объекты под ваш запрос": "Мо объектҳоро мувофиқи дархости шумо интихоб мекунем",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "Дар ҳоле ки дигарон амволи ғайриманқулро ба таври дастӣ интихоб мекунанд, мо маҳсулоти IT-и худро дар асоси зеҳни сунъӣ таҳия кардем, ки пешниҳодҳои бозорро таҳлил мекунад ва на танҳо барои интихоби онҳое, ки ба дархости муштарӣ мувофиқанд, кӯмак мекунад, балки инчунин дар муайян кардани молу мулки аз ҳама серхарҷ.",
    "Покупайте так, как вам удобно!": "Тарзе, ки ба шумо мувофиқ аст, харед!",
    "Покупка недвижимости": "Харидани амвол",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "Хариди амволи ғайриманқул дар Туркия яке аз мӯътадилтарин самтҳои сармоягузорӣ ба шумор меравад: амволи баландсифатро бо даромади баланд дар ин ҷо бо пули нисбатан камтар нисбат ба дигар кишварҳо ба даст овардан мумкин аст. Инчунин, амволи ғайриманқул дар Туркия имкони гирифтани шаҳрвандӣ аз рӯи нақшаи соддакардашуда, озодкунӣ аз ААИ ва гирифтани имтиёзҳои дигарро ҷалб мекунад.",
    "Политика обработки персональных данных": "Сиёсати коркарди маълумоти шахсӣ",
    "Полная безопасность": "Амнияти комил",
    "Пользовательское соглашение при использовании данных": "Шартномаи корбар ҳангоми истифодаи маълумот",
    "Пользовательское соглашение при использовании сайта": "Шартномаи корбар ҳангоми истифодаи сайт",
    "Поможем получить выгодные условия по рассрочке и кредиту": "Мо ба шумо барои гирифтани шартҳои мусоид бо қисмҳо ва қарзҳо кӯмак мерасонем",
    "Популярные локации": "Ҷойҳои машҳур",
    "Посмотреть каталог объектов": "Каталоги объектҳоро аз назар гузаронед",
    "Почему клиенты выбирают именно нас?": "Чаро мизоҷон моро интихоб мекунанд?",
    "Пресса": "пахш кунед",
    "Прессе": "пахш кунед",
    "Приветствую вас, дорогой гость!": "Ассалому алайкум, меҳмони азиз!",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "Бо харидани амволи ғайриманқул аз Oneteam, шумо ҳеҷ чизро дар хатар намегузоред.",
    "Проконсультируем и поможем оформить все документы": "Мо ба шумо маслиҳат медиҳем ва дар омода кардани ҳама ҳуҷҷатҳо кӯмак хоҳем кард",
    "Работа у нас": "Бо мо кор кунед",
    "Расположение и инфраструктура": "Ҷойгиршавӣ ва инфрасохтор",
    "Рассрочка": "Нақшаи пардохт",
    "Регион": "вилоят",
    "Регионы": "Минтақаҳо",
    "Сад": "Боғ",
    "Свяжитесь с нами": "Бо мо тамос гиред",
    "Связаться": "Тамос",
    "Северная Америка": "Америкаи Шимолӣ",
    "Сначала дешевые": "Пеш аз ҳама арзон",
    "Сначала дешёвые": "Аввал арзон",
    "Сначала дорогие": "Аввало азизлар",
    "Сначала новые": "Аввалан нав",
    "Снять": "Гирифтан",
    "Согласен на обработку": "Ман ба коркард розӣ ҳастам",
    "Согласен на обработку персональных данных": "Ман ба коркарди маълумоти шахсӣ розӣ ҳастам",
    "Спален": "Хонаҳои хоб",
    "Спальни": "Хонаҳои хоб",
    "Спальни, Ванные": "Хонаҳои хоб, ҳаммом",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "Мутахассисони Oneteam бо забонҳои русӣ, туркӣ, англисӣ, олмонӣ, эронӣ ва арабӣ ҳарф мезананд. Аз ин рӯ, шумо набояд хавотир шавед: монеаи забонӣ ба ҳамкории мо бо шумо халал намерасонад.",
    "Срок сдачи": "Мӯҳлати охирин",
    "Страна": "кишваре",
    "Страны": "Кишварҳо",
    "ТВ": "телевизион",
    "Таунхаусы": "Таунхаусҳо",
    "Тестовая версия программы": "Версияи санҷишии барнома",
    "Тип недвижимости": "Навъи амвол",
    "Тип объекта": "Навъи объект",
    "Трасса": "Роҳ",
    "Турция": "Туркия",
    "Удалить все": "ҳама чизро нест кунед",
    "Узнать больше": "Барои гирифтани маълумоти бештар",
    "Участок": "Сюжет",
    "ФИО": "Номи пурра",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "Дар Туркия бисёр агентиҳои хуб мавҷуданд, аммо Oneteam дорои як корти ҷиддӣ аст.",
    "Цена": "Нарх",
    "Чем мы будем вам полезны?": "Чӣ тавр мо метавонем ба шумо муфид бошем?",
    "Шале": "Чалет",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "Ин ба мо имкон медиҳад, ки ба мизоҷони худ нархҳои махсусеро пешниҳод кунем, ки нисбат ба он вақте ки шумо бевосита аз таҳиякунанда харидед, пасттар аст.",
    "Южная Америка": "Амрикои Ҷанубӣ",
    "апартаменты": "квартирахо",
    "в": "В",
    "ван": "ван",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "Шумо шарики боэътимоде ба даст меоред, ки табиати беназири бозори амволи Туркияро дарк мекунад, ки дар он бисёр чиз аз робитаҳои шахсӣ вобаста аст ва медонад, ки чӣ гуна аз домҳои қонунгузорӣ канорагирӣ кунад ва шуморо аз нақшаҳои қаллобӣ муҳофизат кунад.",
    "до": "пеш",
    "кв.м": "метри мураббаъ",
    "локации": "маконхо",
    "объектов": "объектхо",
    "объявлений": "реклама",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "тафсилоти тамоси худро гузоред ва мо ҳарчи зудтар бо шумо тамос хоҳем гирифт",
    "от": "аз",
    "персональных данных": "маълумоти шахсӣ",
    "политикой конфеденциальности": "Сиёсати Корбурди Маълумоти Шахсӣ",
    "спал": "хобид",
    "спальни": "хобгоҳҳо"
}
