{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam як ҳавзи имконоти дастрасро барои шумо омода мекунад, тарҷумон ва ҳуқуқшиносро таъмин мекунад ва дар ҳар марҳилаи муомилот дастгирии бодиққат мерасонад.",
    "Oneteam приглашает к сотрудничеству предприятия, предложения которых могут быть интересны покупателям турецкой недвижимости. И мы заинтересованы в том, чтобы клиент был максимально удовлетворен: ведь тогда он вернется снова и порекомендует нас другим.": "Oneteam барои ҳамкорӣ корхонаҳоеро даъват мекунад, ки пешниҳодҳои онҳо метавонанд барои харидорони амволи ғайриманқули Туркия манфиатдор бошанд. Ва мо манфиатдорем, ки мизоҷ то ҳадди имкон қаноатманд бошад: пас ӯ боз бармегардад ва моро ба дигарон тавсия медиҳад.",
    "Oneteam считает своей миссией вывод сделок с недвижимостью на совершенно новый уровень, что позволит существенно облегчить процедуру осуществления процессов купли-продажи объектов. В рамках этого мы уже разработали и успешно используем цифровую платформу на базе искусственного интеллекта, анализирующую рынок недвижимости и определяющую наиболее ликвидные объекты в пределах заданных параметров, и готовы поделиться своими наработками с другими агентствами, посредниками и риелторами в рамках нашей стратегии партнерства в Турции.": "Oneteam рисолати худ медонад, ки муомилоти амволи ғайриманқулро ба сатҳи комилан нав бардорад, ки тартиби анҷом додани равандҳои хариду фурӯши объектҳоро ба таври назаррас содда мекунад. Дар доираи ин, мо аллакай платформаи рақамиро дар асоси зеҳни сунъӣ таҳия кардаем ва бомуваффақият истифода мебарем, ки бозори амволи ғайриманқулро таҳлил мекунад ва хосиятҳои моеътаринро дар доираи параметрҳои додашуда муайян мекунад ва мо омодаем бозёфтҳои худро бо дигар агентиҳо, миёнаравҳо ва риэлторҳо мубодила кунем. ҳамчун як қисми стратегияи шарикии мо дар Туркия.",
    "Oneteam — сайт и цифровая платформа интеллектуального поиска и подбора недвижимости в Турции. Проверка юридической чистоты объектов и сопровождение сделок.": "Oneteam як вебсайт ва платформаи рақамӣ барои ҷустуҷӯи оқилона ва интихоби амволи ғайриманқул дар Туркия мебошад. Санҷиши тозагии ҳуқуқии объектҳо ва амалиёти дастгирӣ.",
    "Sigorta — страховой медицинский полис: выдается местными страховыми организациями;": "Сигорта - полиси суғуртаи тиббӣ: аз ҷониби ташкилотҳои суғуртаи маҳаллӣ дода мешавад;",
    "TAPU — документ о праве собственности: оригинал и копия (без заверения);": "ТАПУ - ҳуҷҷати моликият: асл ва нусха (бе сертификатсия);",
    "TAPU — свидетельство о праве собственности;": "TAPU - шаҳодатномаи моликият;",
    "«Точка входа» в инвестирование в жилые объекты Турции не так высока, особенно если сравнивать с другими странами. Минимальный ценник на апартаменты, готовые к заселению, составляет около 100 000$; объекты премиум-класса можно приобрести за 500 000$. И, кстати, последние предоставляют покупателю возможность получения гражданства Турции за инвестиции.": "\"Нуқтаи вуруд\" барои сармоягузорӣ ба амволи истиқоматӣ дар Туркия он қадар баланд нест, бахусус дар муқоиса бо дигар кишварҳо. Нархи ҳадди ақал барои манзилҳои барои кӯчидан омодашуда тақрибан $100,000 аст; Хусусиятҳои синфи премиумро барои $ 500,000 харидан мумкин аст. Ва, дар омади гап, охирин ба харидор имкони гирифтани шаҳрвандии Туркияро барои сармоягузорӣ фароҳам меорад.",
    "Австралия": "Австралия",
    "Агентство Oneteam": "Агентии Oneteam",
    "Агентство Oneteam предлагает партнерство банкам и организациям различных сфер. Ищем партнеров, интересных покупателям недвижимости в Турции.": "Агентии Oneteam ба бонкҳо ва созмонҳо дар соҳаҳои гуногун шарикӣ пешниҳод мекунад. Мо шариконе меҷӯем, ки барои харидорони амволи ғайриманқул дар Туркия ҷолибанд.",
    "Агентство Oneteam: большой выбор жилой и коммерческой недвижимости. Алания и другие регионы Турции. Рассрочка и ипотека. Помощь с оформлением.": "Агентии Oneteam: интихоби калони амволи ғайриманқул ва тиҷоратӣ. Алания ва дигар районхои Туркия. Пардохт ва ипотека. Кӯмак дар бақайдгирӣ.",
    "Адрес": "Суроға",
    "Азия": "Осиё",
    "Анастасия": "Анастасия",
    "Анталья, Коньяалты, Торос, улица 815, 1": "Анталия, Коняалти, Торос, кӯчаи 815, 1",
    "Антарктида": "Антарктида",
    "Апартаменты": "Квартирахо",
    "Аренда недвижимости": "Амволи иҷора",
    "Аренда недвижимости в регионе :name": "Амволи ғайриманқул барои иҷора дар минтақа :name",
    "Африка": "Африка",
    "Балкон": "Балкон",
    "Бассейн": "Ҳавз",
    "Без комиссии": "Комиссия нест",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Бо шарофати шарикии муқарраршуда бо бонкҳои Туркия, Oneteam амволи ғайриманқулро дар Туркия ба қисмҳо бо ипотека (қарз) бо фоизи ҳадди ақал мефурӯшад.",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов (и в том числе для россиян) обусловлена стабильным развитием экономики, а также следующими факторами:": "Ба шарофати ҷойгиршавии мусоиди худ дар пайванди роҳҳои тиҷоратӣ, кишвар дорои потенсиали бузурги рушд аст: ба ақидаи коршиносон, Ҷумҳурии Туркия дар ояндаи наздик яке аз даҳ кишвари дорои суръати баланди рушди иқтисодӣ мегардад. Талабот ба амволи ғайриманқули Туркия барои сармоягузорон (аз ҷумла русҳо) ба рушди устувори иқтисод, инчунин омилҳои зерин вобаста аст:",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов обусловлена стабильным развитием экономики, а также следующими факторами:": "Ба шарофати ҷойгиршавии мусоиди худ дар пайванди роҳҳои тиҷоратӣ, кишвар дорои потенсиали бузурги рушд аст: ба ақидаи коршиносон, Ҷумҳурии Туркия дар ояндаи наздик яке аз даҳ кишвари дорои суръати баланди рушди иқтисодӣ мегардад. Талабот ба амволи ғайриманқули Туркия ба сармоягузорон аз рушди устувори иқтисод ва инчунин омилҳои зерин вобаста аст:",
    "Большинство застройщиков в республике предлагают приобретение недвижимости в рассрочку с первоначальным взносом в пределах 25-50% на срок до трех лет. К однозначным плюсам в пользу покупки в рассрочку стоит отнести отсутствие необходимости иметь на руках сразу всю сумму, возможность выбора жилья более высокой категории, отсутствие волокиты с документами: в частности, вам не нужно будет подтверждать свою платежеспособность.": "Аксарияти сохтмончиён дар республика хариди амволи гайриманкулро ба давра бо пардохти аввалия дар доираи 25-50 фоиз ба мухлати то се сол пешниход мекунанд. Афзалиятҳои муайян ба манфиати хариди қисмҳо мавҷуд набудани зарурати якбора дар даст доштан, қобилияти интихоби манзили категорияи олӣ, набудани лентаи расмиёт бо ҳуҷҷатҳо: аз ҷумла, ба шумо лозим нест. барои тасдиқи қобилияти пардохтпазирии худ.",
    "В Турции на тот момент наметились признаки грядущего повышения спроса на строящиеся объекты, чему способствовало и смягчение законодательства, и повышение интереса к Республике со стороны инвесторов. Поэтому Oneteam сфокусировалось на рынке недвижимости в Турции: недорогой — сначала, и лишь спустя некоторое время мы расширили спектр наших интересов на сегменты медиум и премиум.": "Дар он вақт дар Туркия аломатҳои афзоиши минбаъдаи талабот ба лоиҳаҳои сохташаванда ба назар мерасанд, ки ба ин сабук кардани қонунгузорӣ ва афзоиши таваҷҷӯҳи сармоягузорон ба ҷумҳурӣ мусоидат кард. Аз ин рӯ, Oneteam ба бозори амволи ғайриманқул дар Туркия тамаркуз кард: дар аввал арзон буд ва танҳо пас аз чанд вақт мо доираи манфиатҳои худро ба сегментҳои миёна ва премиум васеъ кардем.",
    "В избранное": "Ба дӯстдоштаҳо",
    "В нашей компании для этого используется цифровая платформа на базе искусственного интеллекта, которая анализирует рынок и подбирает самые ликвидные варианты.": "Бо ин мақсад, ширкати мо платформаи рақамиро дар асоси зеҳни сунъӣ истифода мебарад, ки бозорро таҳлил мекунад ва имконоти моеътаринро интихоб мекунад.",
    "В нашей компании открыты вакансии в сфере недвижимости в Турции, которые дают соискателям возможность работать в организации с хорошей репутацией, приобретать полезный профессиональный опыт и строить карьеру в одном из лучших агентств страны. Чтобы получить информацию о вакансиях агентства Oneteam и узнать больше о работе с недвижимостью в Турции, отправьте нам сообщение по форме обратной связи.": "Ширкати мо дар соҳаи амволи ғайриманқул дар Туркия ҷойҳои холии кушод дорад, ки ба довталабон имкон медиҳад, ки дар созмоне бо обрӯи хуб кор кунанд, таҷрибаи муфиди касбӣ пайдо кунанд ва дар яке аз беҳтарин оҷонсиҳои кишвар касб кунанд. Барои гирифтани маълумот дар бораи ҷойҳои холии оҷонсии Oneteam ва гирифтани маълумоти бештар дар бораи кор бо амволи ғайриманқул дар Туркия, бо истифода аз шакли фикру мулоҳиза ба мо паём фиристед.",
    "В некоторых объектах разрешается пользоваться приобретенным объектом еще до выплаты всей суммы, но документы на право владения, как правило, оформляются после поступления последнего платежа.": "Баъзе амволҳо ба шумо имкон медиҳанд, ки амволи харидашударо пеш аз пардохтани маблағи пурра истифода баред, аммо ҳуҷҷатҳои ҳуқуқӣ одатан пас аз гирифтани пардохти охирин дода мешаванд.",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "Портфели Oneteam дорои хосиятҳои дорои пардохтпазирии баланд аст, ки барои мақсадҳои гуногун пешбинӣ шудаанд: барои сармоягузорӣ, иҷора ва танҳо барои зиндагии бароҳат. Ҳамаи онҳо мустақиман аз таҳиягарон ба мо меоянд, ки миёнаравонро давр мезананд ва ин маънои онро дорад, ки мо метавонем ба шумо нархҳои беҳтаринро барои онҳо пешниҳод кунем.",
    "В частности, вы можете выбрать Oneteam: наше агентство в том числе занимается и подбором жилья в рассрочку.": "Аз ҷумла, шумо метавонед Oneteam-ро интихоб кунед: агентии мо инчунин бо интихоби манзил ба қисмҳо машғул аст.",
    "ВНЖ в Турецкой республике дается только за покупку недвижимости на определенную сумму, которая зависит от выбранного покупателем города. К примеру, в небольшом населенном пункте стоимость подходящих для получения икамет объектов составляет минимум 50 000$, в более крупных же может доходить до 75 000%.": "Иҷозати иқомат дар Ҷумҳурии Туркия танҳо барои хариди амволи ғайриманқул ба маблағи муайян дода мешавад, ки аз шаҳри интихобкардаи харидор вобаста аст. Масалан, дар як маҳаллаи хурд арзиши ашёе, ки барои гирифтани икамет мувофиқ аст, на камтар аз 50 000 долларро ташкил медиҳад, аммо дар маҳалҳои калонтар он метавонад то 75 000% мерасад.",
    "ВНЖ в подарок": "Иҷозатномаи иқомат ҳамчун тӯҳфа",
    "ВНЖ и Гражданство": "Иҷозатномаи истиқомат ва шаҳрвандӣ",
    "ВНЖ и гражданство": "Иҷозатномаи истиқомат ва шаҳрвандӣ",
    "Вакансии в сфере недвижимости в Турции: работа от агентства Oneteam": "Ҷойҳои холӣ дар амволи ғайриманқул дар Туркия: кор аз агентии Oneteam",
    "Валюта": "Асъор",
    "Ванна": "Ванна",
    "Ванные": "Ҳаммомҳо",
    "Вариативность предложений": "Тағйирёбии пешниҳодҳо",
    "Ваш телефон": "рақами телефони шумо",
    "Весь": "Ҳама",
    "Вид": "Намоиш",
    "Вид на жительство в Турецкой республике называется «икамет» и имеет следующие особенности:": "Иҷозатномаи иқомат дар Ҷумҳурии Туркия “икамет” номида мешавад ва дорои хусусиятҳои зерин мебошад:",
    "Возьмем вашу недвижимость в управление": "Биёед моликияти шуморо назорат кунем",
    "Все": "Ҳама",
    "Все актуальные предложения от застройщиков": "Ҳама пешниҳодҳои ҷорӣ аз таҳиягарон",
    "Все локации": "Ҳама ҷойҳо",
    "Все регионы": "Хамаи районхо",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "Ҳама муомилот мувофиқи қонунгузории Туркия ва бо истифода аз абзорҳои кам кардани хатарҳо анҷом дода мешаванд ва мо ба шумо дар бораи тамоми амалиёти анҷомдодашуда, аз ҷумла амалиёти молиявӣ гузориш медиҳем.",
    "Все страны": "Хамаи мамлакатхо",
    "Все типы": "Ҳама намудҳо",
    "Всего": "Ҳамагӣ",
    "Вся": "Ҳама",
    "Вся недвижимость": "Ҳама моликият",
    "Вторичка": "Миёна",
    "Вы получите": "Шумо мегиред",
    "Выбираете понравившуюся квартиру или дом": "Квартира ё хонаи дӯстдоштаи худро интихоб кунед",
    "Выбирая Oneteam": "Интихоби Oneteam",
    "Выгодные условия": "Шартҳои фоидаовар",
    "Гибкие инвестиционные схемы": "Нақшаҳои чандири сармоягузорӣ",
    "Горы": "Кӯҳҳо",
    "Гостиные": "Ҳуҷраҳои зиндагӣ",
    "Гражданство": "Шаҳрвандӣ",
    "Гражданство Турции за инвестиции в недвижимость. ВНЖ за покупку квартир": "Шаҳрвандии Туркия барои сармоягузории амволи ғайриманқул. Иҷозатномаи иқомат барои хариди квартира",
    "Грамотно подобранный объект недвижимости может стать источником стабильной прибыли — например, доход от аренды апартаментов может достигать 10% годовых. Чтобы подобрать наиболее эффективную инвестиционную схему в пределах вашего бюджета, обратитесь к сотрудникам агентства Oneteam, и мы обозначим пул вариантов с максимальным уровнем доходности.": "Амволи дуруст интихобшуда метавонад манбаи фоидаи устувор гардад - масалан, даромад аз иҷораи манзил метавонад ба 10% дар як сол расад. Барои интихоби нақшаи самараноки сармоягузорӣ дар доираи буҷети худ, бо кормандони агентии Oneteam тамос гиред ва мо як ҳавзи вариантҳоро бо сатҳи ҳадди даромаднокӣ муайян хоҳем кард.",
    "Графики платежей могут быть не слишком комфортными, а пул вариантов — достаточно ограниченным из-за отсутствия в нем предложений вторичного рынка. Так как срок рассрочки меньше, чем у кредита, то платеж по ней будет высоким, и, наконец, вы не получите права собственности до тех пор, пока не выплатите всю сумму.": "Ҷадвалҳои пардохт метавонанд чандон бароҳат набошанд ва ҳавзи опсияҳо аз сабаби мавҷуд набудани пешниҳодҳои бозори дуввум метавонад хеле маҳдуд бошад. Азбаски мӯҳлати пардохт аз қарз кӯтоҳтар аст, пардохти он баланд хоҳад буд ва дар ниҳоят шумо то он даме, ки тамоми маблағро пардохт накунед, соҳиби моликият нахоҳед шуд.",
    "Давайте познакомимся.": "Биёед шинос шавем.",
    "Дамир": "Дамир",
    "Для партнёров": "Барои шарикон",
    "Для получения гражданства Турции за недвижимость потребуются следующие документы:": "Барои гирифтани шаҳрвандии Туркия барои амволи ғайриманқул, ҳуҷҷатҳои зерин талаб карда мешаванд:",
    "Для этого есть простой алгоритм:": "Барои ин як алгоритми оддӣ вуҷуд дорад:",
    "До": "Пеш аз",
    "До 1 км": "То 1 км",
    "До 2 км": "То 2 км",
    "До 500 м": "То 500 м",
    "До моря": "Ба баҳр",
    "Договор купли-продажи;": "Шартномаи фурӯш;",
    "Дом": "Хона",
    "Дома или квартиры на первичном рынке либо в старом фонде;": "Хонаҳо ё хонаҳо дар бозори ибтидоӣ ё дар бинои кӯҳна;",
    "Дома, вилы, коттеджи": "Хонаҳо, виллаҳо, котеҷҳо",
    "Дома. виллы, коттеджи": "Дар хона. виллахо, коттечхо",
    "Доступность": "Мавҷудият",
    "Европа": "Аврупо",
    "Елена": "Елена",
    "Если еще десять-пятнадцать лет назад строилось не так много новых объектов, то сейчас в стране есть предложения любых типов недвижимости — вплоть до ультрасовременных пятизвездочных ЖК. Объем рынка жилья гарантирует обилие вариантов, причем в любом регионе страны.": "Агар дах-понздах сол кабл аз ин бисьёр объектхои нав сохта нашуда бошанд, холо дар мамлакат аз руи хамаи намудхои молу мулк — то комплексхои истикоматии ультра муосири панчситорадор пешниход карда шудаанд. Андозаи бозори манзил дар ҳама минтақаҳои кишвар фаровонии вариантҳоро кафолат медиҳад.",
    "Если у вас есть вопросы": "Агар шумо савол дошта бошед",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Агар шумо савол дошта бошед, маълумоти тамосии худро гузоред ва мо ҳарчи зудтар бо шумо тамос хоҳем гирифт",
    "Еще": "Бештар",
    "Еще один важный момент — это инвестиционная выгода рассрочки на недвижимость в Турции. Приобретая в Турции в рассрочку квартиру или дом, вы теряете скидку, которую застройщик предлагает тем, кто платит сразу всю сумму, — около 10-20%. Но это с лихвой компенсируется приростом цен на турецкую недвижимость: например, в Стамбуле за прошедший год рост в долларах составил 39%, а озвученный экспертами по недвижимости в Турции прогноз цен на будущий год демонстрирует все предпосылки к увеличению и, соответственно, к дальнейшему удорожанию объектов.": "Нуктаи дигари муҳим ин манфиатҳои сармоягузории нақшаҳои тақсимот барои амволи ғайриманқул дар Туркия мебошад. Ҳангоми харидани квартира ё хона дар Туркия, шумо тахфиферо, ки таҳиякунанда ба онҳое, ки тамоми маблағро якбора пардохт мекунанд, аз даст медиҳед - тақрибан 10-20%. Аммо ин бештар аз афзоиши нархи амволи ғайриманқули Туркия ҷуброн карда мешавад: масалан, дар Истамбул дар як соли охир афзоиши доллар 39% буд ва пешгӯии нархҳо барои соли оянда аз ҷониби коршиносони амволи ғайриманқул дар Туркия ҳама чизро нишон медиҳад. шартхои зарурии зиёд кардан ва мутаносибан боз хам баланд шудани нархи объектхо .",
    "Жилая": "Масканӣ",
    "За последние пять лет мы стали свидетелями настоящего бума на рынке турецкой недвижимости, и немалую роль в этом играет привлечение иностранного капитала. Инвестируют в сельское хозяйство, промышленность, туризм, но самым востребованным направлением инвестирования была и остается сфера недвижимости.": "Дар давоми панҷ соли охир мо шоҳиди бум дар бозори амволи ғайриманқули Туркия будем ва дар ин кор ҷалби сармояи хориҷӣ нақши муҳим дорад. Онҳо ба соҳаи кишоварзӣ, саноат, сайёҳӣ сармоягузорӣ мекунанд, аммо маъмултарин соҳаи сармоягузорӣ бахши амволи ғайриманқул буд ва боқӣ мемонад.",
    "За счет внедрения новых технологий меняется сфера недвижимости, а вместе с ней развиваемся мы, и интенсивный рост обуславливает потребность Oneteam в энергичных и амбициозных людях, тех, кто хочет расти, кто готов не только улучшать имеющиеся навыки, но и приобретать новые.": "Ба шарофати ҷорӣ намудани технологияҳои нав, саноати амволи ғайриманқул тағйир меёбад ва мо дар баробари он рушд карда истодаем ва рушди пуршиддат талаботи Oneteam-ро ба одамони пурқувват ва шӯҳратпараст, онҳое, ки мехоҳанд рушд кунанд, ки на танҳо барои такмил додани малакаҳои мавҷуда омодаанд, муайян мекунад. , балки инчунин барои ба даст овардани навъхои нав.",
    "Загранпаспорт покупателя: оригинал и заверенная нотариусом (обязательно турецким!) копия;": "Шиносномаи байналмилалии харидор: асл ва нусхаи аз ҷониби нотариус тасдиқшуда (ҳатман туркӣ!);",
    "Заказать просмотр": "Тартиби дидан",
    "Заключаете договор и вносите первый взнос": "Шартнома имзо кунед ва пешпардохт кунед",
    "Замки": "Қулфҳо",
    "Записаться": "қайд кардан",
    "Заполнить форму": "Шаклро пур кунед",
    "Запросить актуальные проекты": "Лоиҳаҳои ҷорӣро дархост кунед",
    "Заявка на бронь": "Дархост барои фармоиш",
    "Заявление: заполняется на портале Миграционной службы;": "Ариза: дар портали Хадамоти муҳоҷират пур карда мешавад;",
    "Земельные участки площадью до 30 Га, предназначенные для коммерческой либо жилой застройки.": "Қитъаҳои замин бо масоҳати то 30 гектар, ки барои сохтмони тиҷоратӣ ё манзил пешбинӣ шудаанд.",
    "Иванов Алексей Петрович": "Иванов Алексей Петрович",
    "Избранное": "Дӯстдоштаҳо",
    "Инвестиции": "Сармоягузориҳо",
    "Инвестиции в апартаменты в Турции для долгосрочной аренды и получения пассивного дохода;": "Сармоягузорӣ дар хонаҳо дар Туркия барои иҷораи дарозмуддат ва даромади ғайрифаъол;",
    "Инвестиции в недвижимость Турции: получение гражданства для россиян": "Сармоягузорӣ ба амволи ғайриманқул дар Туркия: гирифтани шаҳрвандӣ барои русҳо",
    "Интернет": "интернет",
    "Инфраструктура и месторасположение": "Инфрасохтор ва ҷойгиршавӣ",
    "Используя возможности цифровой платформы, можно уточнить, сколько стоит недвижимость в Турции в пределах выбранного вами района, найти подходящую по метражу и характеристикам квартиру, проверить ее ликвидность и «чистоту», а также выяснить, находится ли она в сделке или на брони, и закрепить ее за собой… либо перейти к следующему варианту.": "Бо истифода аз имкониятҳои платформаи рақамӣ, шумо метавонед бидонед, ки амволи ғайриманқул дар Туркия дар ҳудуди интихобкардаи шумо чӣ қадар арзиш дорад, квартираеро пайдо кунед, ки аз рӯи навор ва хусусиятҳо мувофиқ бошад, пардохтпазирӣ ва “тозаӣ”-и онро тафтиш кунед ва инчунин фаҳмед, ки оё он дар як созишнома аст ё дар қайд, ва ӯро дар паси шумо таъмин кунед ... ё ба варианти оянда ҳаракат кунед.",
    "История": "Ҳикоя",
    "Ищем партнеров в Турции. Партнерство с банками и других организаций": "Мо дар Туркия шарикон меҷӯем. Шарикӣ бо бонкҳо ва дигар ташкилотҳо",
    "Ищете недорогую недвижимость в Алании, Бурсе и других регионах у моря? На сайте Oneteam вы найдете актуальные цены на дома и квартиры в Турции. Торопитесь: стоимость будет только расти.": "Дар ҷустуҷӯи амволи арзон дар Алания, Бурса ва дигар минтақаҳои соҳили баҳр? Дар вебсайти Oneteam шумо нархҳои кунунии хонаҳо ва квартираҳоро дар Туркия пайдо мекунед. Шитобед: хароҷот танҳо зиёд мешавад.",
    "Ищете работу в сфере недвижимости в Турции? В агентстве Oneteam есть вакансии, которые могут вас заинтересовать.": "Дар ҷустуҷӯи кор дар амволи ғайриманқул дар Туркия? Агентии Oneteam ҷойҳои холӣ дорад, ки метавонанд ба шумо таваҷҷӯҳ кунанд.",
    "Казахстан": "Қазоқистон",
    "Как получить ВНЖ за покупку недвижимости?": "Чӣ тавр бояд иҷозатномаи истиқомат барои харидани амволи ғайриманқул гиред?",
    "Как получить гражданство Турции за инвестиции?": "Чӣ тавр бо роҳи сармоягузорӣ шаҳрвандии Туркияро ба даст овардан мумкин аст?",
    "Как получить гражданство при покупке недвижимости?": "Ҳангоми харидани амволи ғайриманқул чӣ гуна шаҳрвандӣ гирифтан мумкин аст?",
    "Как приобрести недвижимость в Турции в рассрочку?": "Чӣ тавр дар Туркия амволи ғайриманқулро бо қисмҳо харидан мумкин аст?",
    "Какие документы нужны для получения турецкого ВНЖ?": "Барои гирифтани иҷозаи иқомат дар Туркия кадом ҳуҷҷатҳо лозиманд?",
    "Каталог строящихся проектов на побережье средиземного моря": "Каталоги лоиҳаҳое, ки дар соҳили баҳри Миёназамин сохта мешаванд",
    "Квартиры": "Квартирахо",
    "Квартиры под аренду": "Квартираҳо барои иҷора",
    "Квартиры, апартаменты": "Квартирахо, квартирахо",
    "Клиентоориентированность": "Тамаркуз ба мизоҷон",
    "Команда": "Дастаи",
    "Коммерческая": "тиҷоратӣ",
    "Коммерческую недвижимость (офисы, склады, магазины, в том числе и на разных стадиях строительства);": "амволи ғайриманқули тиҷоратӣ (офисҳо, анборҳо, мағозаҳо, аз ҷумла онҳое, ки дар марҳилаҳои гуногуни сохтмон);",
    "Компания": "Ширкат",
    "Консультант по продажам": "Мушовири фурӯш",
    "Контакты": "Тамос",
    "Кроме этого, в стране сфера недвижимости отлично поддается прогнозированию: инвестора не ждут «сюрпризы», потому что на турецкую недвижимость не оказывают влияния никакие внешние факторы. Инвестировали в апартаменты в Турции, расположенные в хорошем районе и с достойным качеством строительства, — будьте уверены в том, что они окажутся столь же ликвидными и через пять, и через десять лет": "Илова бар ин, саноати амволи ғайриманқули кишвар хеле пешгӯишаванда аст: сармоягузорон барои \"сюрпризҳо\" нестанд, зеро ба амволи ғайриманқули Туркия ҳеҷ гуна омилҳои беруна таъсир намерасонанд. Сармоягузорӣ ба манзилҳои дар Туркия, воқеъ дар минтақаи хуб ва бо сифати муносиби сохтмон - итминон ҳосил кунед, ки онҳо пас аз панҷ ё даҳ сол мисли моеъ хоҳанд буд.",
    "Купить": "харид",
    "Купить в рассрочку": "Ба қисмҳо бихаред",
    "Купить недвижимость в Турции для осуществления коммерческой деятельности.": "Барои фаъолияти тиҷоратӣ дар Туркия амволи ғайриманқул харед.",
    "Купить недвижимость в Турции: покупаем выгодно с Oneteam": "Дар Туркия амволи ғайриманқул харед: бо Oneteam фоидаовар харед",
    "Лес": "Чангал",
    "Локации": "Ҷойҳо",
    "Локаций": "Ҷойҳо",
    "Локация": "Ҷойгиршавӣ",
    "Лондон": "Лондон",
    "Лучшие объекты": "Беҳтарин объектҳо",
    "Лучшие объекты недвижимости в Алании и Турции от агентства Oneteam": "Беҳтарин амволи дар Алания ва Туркия аз агентии Oneteam",
    "Лучшие цены": "Беҳтарин нархҳо",
    "Марина": "Марина",
    "Материк": "Материк",
    "Мебель": "Мебел",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "Номи ман Файг Ализода, соҳиби агентӣ ҳастам",
    "Миссия": "Миссия",
    "Москва": "Москва",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "Мо медонем, ки паймоиш дар бозори амволи ғайриманқули кишвари дигар душвор аст ва мо боварӣ ҳосил мекунем, ки раванди харид барои шумо то ҳадди имкон бароҳат бошад.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "Мо на танҳо амволи ғайриманқулро аз таҳиякунанда дар Туркия мефурӯшем, балки бо ширкатҳои сохтмонӣ шартномаҳои шахсӣ дорем.",
    "Мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты": "Мо ба мизоҷон дар харид, фурӯш, иҷора ё иҷораи амволи тиҷоратӣ ва истиқоматӣ кӯмак мерасонем",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "Мо стратегияҳои омодаи сармоягузорӣ ба амволи ғайриманқули хориҷӣ пешниҳод менамоем",
    "Мы привлекаем организации разнообразных профилей, не ограничиваясь агентствами, страховыми компаниями и банками партнерами в Турции. Агентства по прокату автомобилей и яхт, туристические компании, дизайн-студии, — каким бы ни был профиль вашей деятельности, мы с радостью рассмотрим вас в качестве нашего партнера, если ваши услуги актуальны для покупателей недвижимости и если вы готовы обеспечивать высокое качество сервиса.": "Мо ташкилотҳои профилҳои гуногунро ҷалб мекунем, на танҳо бо агентиҳо, ширкатҳои суғурта ва бонкҳои шарик дар Туркия. Агентиҳои иҷораи мошинҳо ва яхтаҳо, ширкатҳои сайёҳӣ, студияҳои тарроҳӣ - новобаста аз намуди фаъолияти шумо, мо бо камоли майл шуморо шарики худ мешуморем, агар хидматҳои шумо ба харидорони амволи ғайриманқул мувофиқ бошанд ва агар шумо омода бошед, ки хидматрасонии баландсифат дошта бошед.",
    "На сегодняшний день готовится запуск CRM в новом регионе, в котором мы уже работаем как агентство недвижимости, — в Северном Кипре, а в самых ближайших планах — запуск в таких локациях, как Катар, Объединенные Арабские Эмираты и Черногория.": "Имрӯз мо омодагӣ дида истодаем, ки CRM-ро дар минтақаи наве, ки дар он аллакай ҳамчун агентии амволи ғайриманқул фаъолият дорем - дар Кипри Шимолӣ фаъолият кунем ва дар ояндаи наздик нақша дорем, ки дар чунин ҷойҳо ба мисли Қатар, Аморати Муттаҳидаи Араб ва Черногория ба кор андозем. .",
    "Наиболее востребованным является инвестирование в жилую недвижимость, которое может представлять собой:": "Аз ҳама маъмултарин сармоягузорӣ ба амволи ғайриманқул мебошад, ки метавонад:",
    "Найти": "Пайдо кунед",
    "Напишите мне, и мы с вами обсудим наше будущее партнерство!": "Ба ман нависед ва мо шарикии ояндаи худро муҳокима хоҳем кард!",
    "Наш сайт недвижимости в Турции предназначен для того, чтобы наладить четкий и прямой контакт между застройщиком и потребителем, и исключить из него всех посредников, кроме специализированных агентств, тем самым сократив цепочку взаимодействия и сделав процедуру поиска недвижимости в Турции более простой, процесс приобретения — открытым, а его условия — «прозрачными».": "Вебсайти амволи ғайриманқули мо дар Туркия барои ба роҳ мондани алоқаи возеҳ ва мустақим байни таҳиякунанда ва истеъмолкунанда тарҳрезӣ шудааст ва ҳама миёнаравонро аз он хориҷ мекунад, ба истиснои агентиҳои махсус ва ба ин васила занҷири ҳамкориро кӯтоҳ мекунад ва тартиби ҷустуҷӯи амволи ғайриманқул дар Туркияро соддатар мекунад. , раванди ба даст овардани кушода , ва шароити он \"шаффоф\" аст.",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Соҳаи фаъолияти мо муомилоти амволи ғайриманқул дар Туркия мебошад: мо ба мизоҷон дар харид, фурӯш, иҷора ё иҷораи амволи тиҷоратӣ ва истиқоматӣ кӯмак мерасонем.",
    "Наши преимущества": "Афзалиятхои мо",
    "Не нашли что нужно - напишите": "Агар шумо чизи лозимаро наёбед, нависед",
    "Неважно": "Фарқ надорад",
    "Недвижимость": "Сарвати ғайриманқул",
    "Недвижимость (квартиры) в Турции с рассрочкой": "Амволи (квартира) дар Туркия бо таксим",
    "Недвижимость в регионе :name": "Амволи ғайриманқул дар минтақа: ном",
    "Несмотря на рост цен, недвижимость в Турции сегодня пользуется повышенным спросом. И во многом тому способствует наличие рассрочки, которая действует и на готовые объекты, и на находящиеся в процессе строительства.": "Сарфи назар аз болоравии нархҳо, имрӯз дар Туркия ба амволи ғайриманқул талабот зиёд аст. Ва ба ин асосан мавҷудияти нақшаҳои тақсимот, ки ҳам ба объектҳои тайёр ва ҳам ба объектҳои сохташаванда дахл доранд, мусоидат мекунад.",
    "Несмотря на то, что Турецкая Республика — вполне современная страна, здесь все еще сильны «личные связи», и многие решения принимаются на их основе. Мы считаем своей задачей минимизировать этот фактор и сделать так, чтобы все клиенты могли рассчитывать на честные и максимально выгодные условия приобретения недвижимости, а юридическая чистота объектов перешла в разряд нормы.": "Сарфи назар аз он, ки Республикаи Туркия мамлакати комилан замонавй аст, дар ин чо ало-кахои шахей» хануз мустахкам буда, дар асоси онхо карорхои зиёде кабул карда мешаванд. Мо вазифаи худ мешуморем, ки ин омилро ба ҳадди ақалл кам карда, боварӣ ҳосил кунем, ки ҳама муштариён метавонанд ба шароити одилона ва мусоидтарин барои хариди амволи ғайриманқул умед бахшанд ва покии ҳуқуқии объектҳо ба меъёр табдил ёбад.",
    "Никита": "Никита",
    "Новостройка": "Бинои нав",
    "Новостройки": "Бинохои нав",
    "Номер телефона": "Рақами мобилӣ",
    "О компании": "Дар бораи ширкат",
    "О проекте": "дар бораи лоиха",
    "Обеспечим постпродажный сервис": "Мо хидмати пас аз фурӯшро пешкаш хоҳем кард",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "Мо дар ҳама марҳилаҳои муомилот дастгирии ҳуқуқӣ хоҳем дод",
    "Обращаетесь в агентство, которое предлагает услуги по продаже квартир в рассрочку.": "Ба агентие, ки хидматрасонии фурӯши квартираҳоро ба қисмҳо пешниҳод мекунад, тамос гиред.",
    "Общая": "Генерал",
    "Общая площадь": "майдони умумии",
    "Объекты для получения гражданства :name за инвестиции": "Объектҳо барои гирифтани шаҳрвандӣ: ном аз рӯи сармоягузорӣ",
    "Объявление": "Эълон",
    "Объявлений": "Эълонҳо",
    "Объявлений не найдено": "Ягон таблиғ ёфт нашуд",
    "Объявления": "реклама",
    "Обычно здесь не обходится без предварительного получения икамет — вида на жительство, и натурализоваться можно после пяти лет официального проживания в республике на основании ВНЖ. Но есть и другой вариант, и подходит он инвесторам, готовым вложиться в покупку объектов недвижимости оценочной стоимостью от 400 000$ и более. На указанную сумму можно приобрести:": "Одатан, ин бе гирифтани аввал икамет - иљозатномаи иќомат имконнопазир аст ва шумо метавонед пас аз 5 соли иќомати расмї дар љумњурї дар асоси иљозатномаи иќомат натурализатсия шавед. Аммо як варианти дигар вуҷуд дорад ва он барои сармоягузороне мувофиқ аст, ки омодаанд барои хариди амволи ғайриманқул бо арзиши тахминии 400 000 доллар ё бештар аз он сармоягузорӣ кунанд. Бо маблағи муайян шумо метавонед харид кунед:",
    "Обязательно обсудите с агентством сроки рассрочки: на некоторые объекты он может составлять всего год, что может быть неудобным из-за повышенных ежемесячных платежей, тогда как на другие — достигать трех лет.": "Боварӣ ҳосил кунед, ки мӯҳлати пардохтро бо агентӣ баррасӣ кунед: барои баъзе амволҳо он метавонад то як сол камтар бошад, ки аз сабаби зиёд шудани пардохтҳои моҳона нороҳат аст, дар ҳоле ки барои дигарон он метавонад то се сол бошад.",
    "Озеро": "Кӯл",
    "Ознакомлен с": "шинос шуд",
    "Ознакомлен с политикой конфиденциальности": "Ман сиёсати махфиятро хондам",
    "Описание": "Тавсифи",
    "Оплата госпошлины.": "Пардохти боҷи давлатӣ.",
    "Оплата криптовалютой": "Пардохт бо cryptocurrency",
    "Особенности": "Хусусиятҳо",
    "Оставьте заявку и мы Вам перезвоним": "Дархост гузоред ва мо ба шумо занг мезанем",
    "Остались вопросы?": "Ҳанӯз саволҳо доред?",
    "От": "Аз",
    "От застройщика": "Аз таҳиякунанда",
    "Отзывы": "Баррасиҳо",
    "Отправить заявку": "Ариза фиристед",
    "Отчет экспертизы: составляется независимым экспертом и подтверждает стоимость приобретенного объекта;": "Ҳисоботи экспертиза: аз ҷониби коршиноси мустақил тартиб дода, арзиши объекти харидашударо тасдиқ мекунад;",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "Идораи агентӣ дар Анталия ҷойгир аст; Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргичак, Кестел минтақаҳои мавриди таваҷҷӯҳи махсуси мо мебошанд. Мо инчунин дар дигар минтақаҳои Ҷумҳурии Туркия, аз ҷумла дар Мерсин, Бодрум, Фетхие фаъолона кор карда истодаем.",
    "Оформлять ВНЖ в Турции можно сразу после завершения сделки, и весь процесс занимает около трех-четырех месяцев;": "Шумо метавонед дарҳол пас аз анҷоми муомилот барои гирифтани иҷозатномаи иқомат дар Туркия муроҷиат кунед ва тамоми раванд тақрибан аз се то чор моҳро мегирад;",
    "Паркинг в подарок": "Таваққуфгоҳ ҳамчун тӯҳфа",
    "Парковка": "Таваққуфгоҳ",
    "Партнерам": "Барои шарикон",
    "Пентхаусы": "Пентхаусҳо",
    "Первая линия": "Сатри аввал",
    "Первый взнос от 30%": "Пардохти ибтидоӣ аз 30%",
    "Планировки квартир": "Тарҳҳои квартира",
    "Площади (кв.м)": "Майдони (кв.м)",
    "Площади и планировки": "Майдонҳо ва тарҳҳо",
    "Площади кв.м.": "Майдони кв.м.",
    "Площадь (кв.м)": "Майдони (кв.м)",
    "Пляж": "Соҳил",
    "Под ключ": "Сохтмони пурра",
    "Подберем объекты под ваш запрос": "Мо объектҳоро мувофиқи дархости шумо интихоб мекунем",
    "Подбор объекта для получения ВНЖ": "Интихоби объект барои гирифтани иҷозатномаи истиқомат",
    "Подходит для жизни и": "Муносиб барои ҳаёт ва",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "Дар ҳоле ки дигарон амволи ғайриманқулро ба таври дастӣ интихоб мекунанд, мо маҳсулоти IT-и худро дар асоси зеҳни сунъӣ таҳия кардем, ки пешниҳодҳои бозорро таҳлил мекунад ва на танҳо барои интихоби онҳое, ки ба дархости муштарӣ мувофиқанд, кӯмак мекунад, балки инчунин дар муайян кардани молу мулки аз ҳама серхарҷ.",
    "Покупайте так, как вам удобно!": "Тарзе, ки ба шумо мувофиқ аст, харед!",
    "Покупка жилой недвижимости на этапе «котлована» для последующей перепродажи.": "Хариди амволи ғайриманқули манзил дар марҳилаи \"чоҳ\" барои фурӯши минбаъда.",
    "Покупка недвижимости": "Харидани амвол",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "Хариди амволи ғайриманқул дар Туркия яке аз мӯътадилтарин самтҳои сармоягузорӣ ба шумор меравад: амволи баландсифатро бо даромади баланд дар ин ҷо бо пули нисбатан камтар нисбат ба дигар кишварҳо ба даст овардан мумкин аст. Инчунин, амволи ғайриманқул дар Туркия имкони гирифтани шаҳрвандӣ аз рӯи нақшаи соддакардашуда, озодкунӣ аз ААИ ва гирифтани имтиёзҳои дигарро ҷалб мекунад.",
    "Покупка недвижимости в регионе :name": "Хариди амволи ғайриманқул дар минтақа :ном",
    "Покупка россиянами недвижимости в Турции за последние годы значительно участилась, и круг покупателей является довольно разнообразным, равно как и ассортимент предлагаемых в республике объектов. Чтобы удовлетворить потребности всех наших клиентов, мы формируем для них предложения «под ключ», которые включают все необходимые услуги по подбору недвижимости и осуществлению работ в рамках заключения сделки, а также предлагаем сопутствующие меры поддержки.": "Солҳои охир харидории амволи ғайриманқул аз ҷониби русҳо дар Туркия ба таври қобили мулоҳиза афзоиш ёфтааст ва доираи харидорон хеле гуногун аст, инчунин доираи амволи пешниҳодшуда дар ҷумҳурӣ. Барои қонеъ кардани ниёзҳои ҳамаи муштариёни худ, мо барои онҳо пешниҳодҳои калидӣ эҷод мекунем, ки ҳамаи хидматҳои заруриро барои интихоби амволи ғайриманқул ва иҷрои кор ҳамчун як қисми транзаксия дар бар мегиранд ва инчунин чораҳои дахлдори дастгирӣ пешниҳод мекунанд.",
    "Политика обработки персональных данных": "Сиёсати коркарди маълумоти шахсӣ",
    "Полная безопасность": "Амнияти комил",
    "Получение гражданства Турции для россиян через инвестиции в недвижимость. Как вложиться в апартаменты, чтобы получить паспорт и минимум налогов?": "Гирифтани шаҳрвандии Туркия барои русҳо тавассути сармоягузории амволи ғайриманқул. Чӣ гуна бояд ба квартира сармоягузорӣ кард, то шиноснома ва андозҳои ҳадди ақалро гиред?",
    "Получите консультацию специалиста": "Маслиҳати мутахассис гиред",
    "Получить икамет за покупку недвижимости можно не во всех районах: выдача ВНЖ приостановлена в локациях, где иностранцев более 25% от общего объема;": "Гирифтани икамет барои хариди амволи ғайриманқул дар ҳама минтақаҳо имконнопазир аст: додани иҷозатномаи иқомат дар ҷойҳое боздошта мешавад, ки дар он ҷо шаҳрвандони хориҷӣ зиёда аз 25% шумораи умумиро ташкил медиҳанд;",
    "Получить каталог": "Каталог гиред",
    "Получить каталог, если нет времени на поиски": "Агар шумо барои ҷустуҷӯ вақт надоред, каталог гиред",
    "Пользовательское соглашение при использовании данных": "Шартномаи корбар ҳангоми истифодаи маълумот",
    "Пользовательское соглашение при использовании сайта": "Шартномаи корбар ҳангоми истифодаи сайт",
    "Поможем недорого купить недвижимость в Турции (новостройки и вторичку) по спец. ценам. Подбор объектов с лучшей стоимостью и оформление купли-продажи": "Мо ба шумо барои харидани амволи ғайриманқул дар Туркия (биноҳои нав ва фурӯши дубора) дар асоси махсус кӯмак хоҳем кард. нарххо. Интихоби объектҳо бо арзиши беҳтарин ва бақайдгирии хариду фурӯш",
    "Поможем получить выгодные условия по рассрочке и кредиту": "Мо ба шумо барои гирифтани шартҳои мусоид бо қисмҳо ва қарзҳо кӯмак мерасонем",
    "Популярные локации": "Ҷойҳои машҳур",
    "После Анталии мы запустили CRM на других региональных рынках, и везде она показала успешные результаты, облегчая взаимодействие с базами данных, исследуя потребительские свойства объектов недвижимости и определяя наиболее релевантные клиентским запросам варианты.": "Пас аз Анталия, мо CRM-ро дар дигар бозорҳои минтақавӣ роҳандозӣ кардем ва дар ҳама ҷо он натиҷаҳои бомуваффақият нишон дод, ки ҳамкорӣ бо пойгоҳи додаҳо, омӯзиши хосиятҳои истеъмолии объектҳои амволи ғайриманқул ва муайян кардани вариантҳои мувофиқтарини дархостҳои муштариёнро осон кард.",
    "После внесения всей суммы недвижимость переходит в вашу собственность": "Пас аз пардохти тамоми маблағ, амвол моликияти шумо мегардад",
    "Посмотреть каталог объектов": "Каталоги объектҳоро аз назар гузаронед",
    "Почему иностранцы выбирают инвестиции в недвижимость в Турции?": "Чаро хориҷиён сармоягузорӣ ба амволи ғайриманқулро дар Туркия интихоб мекунанд?",
    "Почему клиенты выбирают именно нас?": "Чаро мизоҷон моро интихоб мекунанд?",
    "Правительство Турецкой республики использует достаточно либеральные способы регулирования иностранных инвестиций, что делает привлекательным вложение капитала в турецкую экономику. Например, инвесторы могут быть освобождены от налога на недвижимость в Турции и не платят налог на добавленную стоимость при приобретении жилья.": "Ҳукумати Ҷумҳурии Туркия усулҳои нисбатан либералии танзими сармоягузории хориҷиро истифода мебарад, ки ин сармоягузориро ба иқтисоди Туркия ҷолиб мегардонад. Масалан, сармоягузорон метавонанд дар Туркия аз андози амвол озод бошанд ва ҳангоми харидани хона андоз аз арзиши изофа пардохт намекунанд.",
    "Право оформить вид на жительство дается иностранному инвестору при покупке жилья стоимостью не менее 200 000$, а если поднять планку до 400 000$ — можно претендовать сразу на получение статуса гражданина. Продавать объект, за который было получено гражданство, нельзя в течение трех лет; процесс натурализации занимает около полугода, после чего новый статус присваивается не только покупателю, но и членам его семьи, причем все, кто получили паспорт Турции за инвестиции, не обязаны проживать в стране, как требуется в случае с видом на жительство.": "Ҳуқуқи гирифтани иҷозатномаи иқомат ба сармоягузори хориҷӣ ҳангоми харидани манзил ба маблағи на камтар аз 200 000 доллар дода мешавад ва агар шумо сатри онро то 400 000 доллар боло баред, шумо метавонед фавран барои гирифтани мақоми шаҳрвандӣ муроҷиат кунед. Фурӯши объекте, ки барои он шаҳрвандии се сол гирифта шудааст, ғайриимкон аст; Раванди натурализатсия тақрибан шаш моҳро дар бар мегирад, ки пас аз он мақоми нав на танҳо ба харидор, балки ба аъзои оилаи ӯ низ дода мешавад ва ҳар касе, ки шиносномаи Туркияро барои сармоягузорӣ гирифтааст, ҳатмӣ нест, ки дар кишвар зиндагӣ кунад, тавре ки дар ҳолати иҷозаи иқомат.",
    "Предоставляет право проживать в стране самому покупателю недвижимости, а также членам его семьи;": "Ба худи харидори амволи гайриманкул, инчунин ба аъзоёни оилаи у хукуки дар мамлакат истикомат карданро медихад;",
    "Пресса": "пахш кунед",
    "Прессе": "пахш кунед",
    "Приветствую вас, дорогой гость!": "Ассалому алайкум, меҳмони азиз!",
    "Приобрести квартиру в Турции или дом для собственного проживания;": "Дар Туркия квартира ё хона барои истиқомати худ харед;",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "Бо харидани амволи ғайриманқул аз Oneteam, шумо ҳеҷ чизро дар хатар намегузоред.",
    "Приобретение апартаментов в жилых комплексах Турции для сдачи на короткий срок;": "Хариди квартираҳо дар маҷмааҳои истиқоматӣ дар Туркия барои иҷораи кӯтоҳмуддат;",
    "Продажа и покупка высоколиквидной недвижимости в Турции. Самые популярные регионы — Мерсин, Бодрум, Фетхие, Анталия (Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел).": "Фурӯш ва хариди амволи ғайриманқули баландсифат дар Туркия. Минтақаҳои маъмултарин Мерсин, Бодрум, Фетхие, Анталия (Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргичак, Кестел) мебошанд.",
    "Проекты от": "Лоиҳаҳо аз",
    "Проконсультируем и поможем оформить все документы": "Мо ба шумо маслиҳат медиҳем ва дар омода кардани ҳама ҳуҷҷатҳо кӯмак хоҳем кард",
    "Работа в агентстве недвижимости в Турции крайне перспективна, ведь этот рынок значительно расширился за последние годы и тяготеет к дальнейшему расширению в будущем. Oneteam приглашает стать вас частью команды, нацеленной на то, чтобы улучшать коммуникацию между участниками сделок с недвижимостью — риелторами, застройщиками, клиентами, — и облегчать для всех заинтересованных сторон протекание процесса купли-продажи жилых и коммерческих объектов.": "Кор дар як агентии амволи ғайриманқул дар Туркия хеле умедбахш аст, зеро бозор дар солҳои охир ба таври назаррас васеъ шудааст ва дар оянда барои тавсеаи минбаъда омода аст. Oneteam шуморо даъват мекунад, ки як қисми даста бошед, ки ба беҳбуди иртибот байни иштирокчиёни муомилоти амволи ғайриманқул - риэлторҳо, таҳиягарон, мизоҷон - ва осонтар кардани ҳама ҷонибҳои манфиатдор раванди хариду фурӯши амволи манзилӣ ва тиҷоратӣ мебошад.",
    "Работа у нас": "Бо мо кор кунед",
    "Работаем": "Мо кор карда истодаем",
    "Работаем без комиссии для покупателя по ценам напрямую от застройщика": "Мо бе комиссия барои харидор бо нархҳо бевосита аз таҳиякунанда кор мекунем",
    "Разработав цифровую платформу с возможностями автоматизации процесса продажи недвижимости и аналитики, мы опробовали ее на рынке недорогой недвижимости Турции — в Анталии. По истечению тестового периода стало ясно, что IT-решение идеально справляется со сбором и структурированием информации, и значительно упрощает как работу риелтора, так и процесс подбора недвижимости для непосредственно самого клиента.": "Пас аз таҳияи як платформаи рақамӣ бо қобилияти автоматикунонии раванди фурӯши амволи ғайриманқул ва таҳлил, мо онро дар бозори амволи ғайриманқул дар Туркия - дар Анталия озмоиш кардем. Пас аз давраи санҷиш маълум шуд, ки ҳалли IT бо ҷамъоварӣ ва сохторбандии иттилоот ба таври комил кор мекунад ва ҳам кори риэлтор ва ҳам раванди интихоби амволи ғайриманқул барои худи муштариро ба таври назаррас осон мекунад.",
    "Разрешение на строительство либо план развития, если покупатель инвестирует в земельные участки;": "Иҷозати сохтмон ё нақшаи рушд, агар харидор ба замин сармоягузорӣ кунад;",
    "Расположение и инфраструктура": "Ҷойгиршавӣ ва инфрасохтор",
    "Рассрочка": "Нақшаи пардохт",
    "Рассрочка 0%": "Нақшаи пардохт 0%",
    "Регион": "вилоят",
    "Регионы": "Минтақаҳо",
    "С качественной отделкой": "Бо ороиши хушсифат",
    "С этим решением мы не прогадали, ведь недвижимость в Турции (у моря в первую очередь) показывает стабильный ежегодный ценовой прирост. Растут цены на недвижимость в Турции в рублях, в евро, в долларе, так как удорожание превышает девальвацию лиры. Инвестирование можно уверенно считать высокодоходным, так как в среднем стоимость недвижимости в Турции повышается на 15-25% в год, а в Алании и Бурсе эти цифры еще выше.": "Мо бо ин қарор қарори дуруст қабул кардем, зеро амволи ғайриманқул дар Туркия (пеш аз ҳама дар соҳили баҳр) афзоиши устувори солонаи нархро нишон медиҳад. Нархи амволи ғайриманқул дар Туркия бо рубл, евро ва доллар боло меравад, зеро болоравии нарх аз беқурбшавии лира бештар аст. Сармоягузориро метавон бо боварии том фоидаовар ҳисоб кард, зеро ба ҳисоби миёна арзиши амволи ғайриманқул дар Туркия дар як сол 15-25% меафзояд ва дар Алания ва Бурса ин рақамҳо боз ҳам зиёдтаранд.",
    "Сад": "Боғ",
    "Сайт недвижимости в Турции от застройщика: покупка, продажа в Анталии и других регионах": "Вебсайти амволи ғайриманқул дар Туркия аз таҳиякунанда: харид, фурӯш дар Анталия ва дигар минтақаҳо",
    "Сайт поиска недвижимости в Турции, которому можно доверять": "Сайти ҷустуҷӯи амволи Туркия, ки шумо метавонед ба он бовар кунед",
    "Самый современный из трендов — цифровизация — коснулся и нашей сферы деятельности, и в работе с недвижимостью с каждым годом все более востребованными становятся высокие технологии. Прежние методы ведения дел уже не работают, поэтому мы создаем новые, отвечающие требованиям сегодняшнего дня: в частности, на нас уже сейчас работает цифровая платформа с искусственным интеллектом, которая анализирует рынок и определяет наиболее ликвидные объекты недвижимости.": "Муосиртарин тамоюлҳо - рақамисозӣ - ба соҳаи фаъолияти мо низ таъсир расонидааст ва технологияҳои баланд сол то сол дар кор бо амволи ғайриманқул бештар талабот пайдо мекунанд. Усулҳои кӯҳнаи пешбурди тиҷорат дигар кор намекунанд, аз ин рӯ, мо усулҳои наверо эҷод карда истодаем, ки ба талаботи имрӯза ҷавобгӯ мебошанд: аз ҷумла, мо аллакай платформаи рақамии дорои зеҳни сунъӣ дорем, ки бозорро таҳлил мекунад ва молу мулки аз ҳама пардохтпазирро муайян мекунад.",
    "Свяжитесь с нами": "Бо мо тамос гиред",
    "Связаться": "Тамос",
    "Северная Америка": "Америкаи Шимолӣ",
    "Система получения гражданства и ВНЖ в Турции за инвестиции при покупке недвижимости может показаться достаточно сложной, но никаких трудностей не возникнет, если вы воспользуетесь помощью специалистов агентства Oneteam. Наша поддержка не заканчивается после оформления сделки купли-продажи: мы останемся рядом с вами и после того, как вы станете обладателем турецкой недвижимости, и поможем вам получить ВНЖ или гражданство в Турецкой Республике — быстро, легко и с гарантированным результатом.": "Системаи гирифтани шаҳрвандӣ ва иҷозаи иқомат дар Туркия тавассути сармоягузорӣ ҳангоми харидани амволи ғайриманқул метавонад хеле мураккаб ба назар расад, аммо агар шумо аз кӯмаки мутахассисони оҷонсии Oneteam истифода баред, ҳеҷ мушкиле ба вуҷуд намеояд. Дастгирии мо пас аз анҷоми муомилоти хариду фурӯш ба охир намерасад: мо ҳатто пас аз соҳиби амволи туркӣ шуданатон дар паҳлӯи шумо мемонем ва ба шумо дар гирифтани иҷозатномаи иқомат ё шаҳрвандӣ дар Ҷумҳурии Туркия кӯмак хоҳем кард - зуд ва ба осонӣ. ва бо натиҷаи кафолатнок.",
    "Сначала дешевые": "Пеш аз ҳама арзон",
    "Сначала дешёвые": "Аввал арзон",
    "Сначала дорогие": "Аввало азизлар",
    "Сначала новые": "Аввалан нав",
    "Снять": "Гирифтан",
    "Советы Oneteam, которые помогут вам получить выгодные условия беспроцентной рассрочки на недвижимость в Турции. Купите квартиру выгодно с Oneteam!": "Маслиҳатҳои Oneteam, ки ба шумо барои гирифтани шароити мусоид барои пардохти бефоиз барои амволи ғайриманқул дар Туркия кӯмак мекунанд. Бо Oneteam квартира харед!",
    "Советы от Oneteam, которые помогут получить ВНЖ и гражданство в Турции. Узнайте все о натурализации через инвестиции в недвижимость и покупку квартир.": "Маслиҳатҳо аз Oneteam, ки ба шумо дар гирифтани иҷозатномаи истиқомат ва шаҳрвандӣ дар Туркия кӯмак мекунанд. Ҳама чизро дар бораи натурализатсия тавассути сармоягузории амволи ғайриманқул ва хариди манзил омӯзед.",
    "Согласен на обработку": "Ман ба коркард розӣ ҳастам",
    "Согласен на обработку персональных данных": "Ман ба коркарди маълумоти шахсӣ розӣ ҳастам",
    "Спален": "Хонаҳои хоб",
    "Спальни": "Хонаҳои хоб",
    "Спальни, Ванные": "Хонаҳои хоб, ҳаммом",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "Мутахассисони Oneteam бо забонҳои русӣ, туркӣ, англисӣ, олмонӣ, эронӣ ва арабӣ ҳарф мезананд. Аз ин рӯ, шумо набояд хавотир шавед: монеаи забонӣ ба ҳамкории мо бо шумо халал намерасонад.",
    "Специалисты компании Oneteam помогут вам подобрать наиболее релевантные объекты недвижимости и получить самые выгодные условия по рассрочке. Благодаря налаженному партнерству с турецкими банками и застройщиками мы пользуемся специальными предложениями — и с удовольствием предоставляем их нашим клиентам.": "Мутахассисони Oneteam ба шумо дар интихоби амволи ғайриманқули мувофиқ ва гирифтани шартҳои мусоид дар нақшаҳои тақсимот кӯмак мекунанд. Ба шарофати ҳамкориҳои муқарраршуда бо бонкҳо ва таҳиягарони туркӣ, мо аз пешниҳодҳои махсус истифода мебарем ва аз он хурсандем, ки онҳоро ба мизоҷони худ пешкаш мекунем.",
    "Справка о доходах: выписка из банка, которая свидетельствует о наличии у иностранца средств для проживания в Турецкой республике;": "Шаҳодатнома дар бораи даромад: маълумотномаи бонкӣ, ки дар он шаҳодат медиҳад, ки шаҳрванди хориҷӣ дорои имконияти зиндагӣ дар Ҷумҳурии Туркия;",
    "Справка об исполнении финансовых обязательств от Турецкого кадастрового управления;": "Шаҳодатномаи иҷрои ӯҳдадориҳои молиявӣ аз мақомоти кадастрии Туркия;",
    "Справка об отсутствии судимости: оригинал и копия с переводом, заверенная турецким нотариусом;": "Шаҳодатнома дар бораи надоштани доғи судӣ: асл ва нусха бо тарҷума, ки аз ҷониби нотариуси туркӣ тасдиқ шудааст;",
    "Срок сдачи": "Мӯҳлати охирин",
    "Стоимость недорогой недвижимости у моря в Турции: цены в рублях": "Арзиши амволи ғайриманқули арзон дар соҳили баҳр дар Туркия: нархҳо бо рубл",
    "Стоит ли покупать турецкую недвижимость в рассрочку?": "Оё меарзад, ки амволи ғайриманқули Туркияро бо қисмҳо бихаред?",
    "Страна": "кишваре",
    "Страны": "Кишварҳо",
    "ТВ": "телевизион",
    "Также в Турецкой республике есть варианты инвестирования в коммерческую недвижимость: офисные здания, торговые площади, складские помещения, производственные и промышленные зоны.": "Инчунин дар Ҷумҳурии Туркия имконоти сармоягузорӣ ба амволи ғайриманқули тиҷоратӣ вуҷуд дорад: биноҳои маъмурӣ, фазои чакана, анборҳо, минтақаҳои истеҳсолӣ ва саноатӣ.",
    "Также потребуются личные документы покупателя и членов его семьи (фотографии, заявления, паспорта, свидетельства о рождении и о заключении брака, справка о составе семьи, свидетельства о несудимости).": "Ба шумо инчунин ҳуҷҷатҳои шахсии харидор ва аъзои оилаи ӯ (аксҳо, аризаҳо, шиносномаҳо, шаҳодатномаҳои таваллуд ва ақди никоҳ, шаҳодатномаҳои таркиби оила, шаҳодатномаҳои иҷозати полис) лозиманд.",
    "Таунхаусы": "Таунхаусҳо",
    "Тестовая версия программы": "Версияи санҷишии барнома",
    "Тип недвижимости": "Навъи амвол",
    "Тип объекта": "Навъи объект",
    "Трасса": "Роҳ",
    "Турция": "Туркия",
    "Турция является одной из самых популярных для переезда стран, и вызвано это простотой процедуры получения вида на жительство, а впоследствии — и гражданства. О том, как получить турецкий паспорт за покупку недвижимости, расскажет наш сотрудник Марина Новикова, которая вот уже 6 лет помогает россиянам натурализоваться в стране через приобретение жилых (и коммерческих) объектов.": "Туркия яке аз кишварҳои маъмултарин барои кӯчидан ба шумор меравад ва ин ба содда будани тартиби гирифтани иҷозаи иқомат ва баъдан шаҳрвандӣ марбут аст. Корманди мо Марина Новикова, ки дар тӯли 6 сол ба русҳо тавассути хариди амволи истиқоматӣ (ва тиҷоратӣ) дар шаҳрвандии кишвар кӯмак мекунад, ба шумо мегӯяд, ки чӣ гуна бояд шиносномаи Туркияро барои хариди амволи ғайриманқул гиред.",
    "Удаленная сделка и онлайн просмотр": "Муомилоти дурдаст ва тамошои онлайн",
    "Удалить все": "ҳама чизро нест кунед",
    "Удобные условия инвестирования": "Шароити қулайи сармоягузорӣ",
    "Узбекистан": "Узбекистон",
    "Узнать больше": "Барои гирифтани маълумоти бештар",
    "Участок": "Сюжет",
    "Учитывая то, что рассрочка является еще и беспроцентной, предложение кажется довольно щедрым… но есть некоторые нюансы.": "Бо назардошти он, ки нақшаи пардохт низ бефоиз аст, пешниҳод хеле саховатманд ба назар мерасад ... аммо баъзе нозукиҳо мавҷуданд.",
    "ФИО": "Номи пурра",
    "Фотографии: 4 цветных, размером 3,5*4,5 см.": "Суратхо: 4 ранга, андозааш 3,5*4,5 см.",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "Дар Туркия бисёр агентиҳои хуб мавҷуданд, аммо Oneteam дорои як корти ҷиддӣ аст.",
    "Цена": "Нарх",
    "Цены и сроки сдачи": "Нархҳо ва мӯҳлатҳо",
    "Цифровая платформа ведет учет находящихся на рынке домов и квартир в Турции, а также подбирает объекты в соответствии с клиентскими запросами, анализирует ликвидность и потребительские параметры, и наглядно представляет информацию о районе расположения и его инфраструктуре. В ее состав также входит CRM со сквозной аналитикой.": "Платформаи рақамӣ баҳисобгирии хонаҳо ва квартираҳоро дар бозор дар Туркия нигоҳ медорад, инчунин мувофиқи дархостҳои муштариён объектҳоро интихоб мекунад, пардохтпазирӣ ва параметрҳои истеъмолиро таҳлил мекунад ва маълумотро дар бораи ҷойгиршавӣ ва инфрасохтори он ба таври визуалӣ пешниҳод мекунад. Он инчунин CRM-ро бо таҳлили ниҳоӣ дар бар мегирад.",
    "Чек об уплате госпошлины: ее размер зависит от страны прибытия и срока оформления ВНЖ;": "Квитансияи пардохти боҷи давлатӣ: андозаи он аз кишвари омадан ва мӯҳлати гирифтани иҷозатномаи истиқомат вобаста аст;",
    "Чем мы будем вам полезны?": "Чӣ тавр мо метавонем ба шумо муфид бошем?",
    "Чтобы автоматизировать процесс продажи недвижимости, мы разработали собственный IT-продукт — цифровую платформу на основе искусственного интеллекта, которая определяет наиболее перспективные объекты на основе анализа рынков сбыта, предоставляя инвесторам возможность приобретать недвижимость, основываясь не на умозаключениях, а на аналитических выкладках алгоритма, обученного принимать непредвзятые решения.": "Барои автоматикунонии раванди фурӯши амволи ғайриманқул, мо маҳсулоти IT-и худро таҳия кардем - платформаи рақамӣ дар асоси зеҳни сунъӣ, ки дар асоси таҳлили бозорҳои фурӯш хосиятҳои ояндадорро муайян мекунад ва ба сармоягузорон имкон медиҳад, ки амволи ғайриманқулро на бар асоси хулосаҳо харанд. , аммо дар бораи ҳисобҳои таҳлилии алгоритме, ки барои қабули қарорҳои беғаразона таълим дода шудааст.",
    "Шале": "Чалет",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "Ин ба мо имкон медиҳад, ки ба мизоҷони худ нархҳои махсусеро пешниҳод кунем, ки нисбат ба он вақте ки шумо бевосита аз таҳиякунанда харидед, пасттар аст.",
    "Южная Америка": "Амрикои Ҷанубӣ",
    "Я уверен, что строить успешный бизнес в одиночку — невозможно, ведь предпринимательство развивается не в вакууме, а в окружении других участников рынка: в нашей сфере — сфере недвижимости — это другие агентства, банки, девелоперы, застройщики, подрядческие организации, а также клиенты. Выстраивая отношения со всеми ними, бизнес формирует свою репутацию, обогащается опытом, получает полезные инструменты для осуществления своей коммерческой деятельности и находит новые пути для роста. И если партнеры — достойные, то каждый из них вносит свой вклад в том числе и в развитие всей сферы деятельности.": "Ман боварӣ дорам, ки танҳо сохтани тиҷорати муваффақ имконнопазир аст, зеро соҳибкорӣ дар холӣ инкишоф намеёбад, балки дар иҳотаи дигар иштирокчиёни бозор: дар соҳаи мо - саноати амволи ғайриманқул - инҳо дигар агентиҳо, бонкҳо, таҳиягарон, бинокорон, пудратчиён, инчунин мизоҷон. Бо ташкили муносибат бо ҳамаи онҳо, тиҷорат обрӯи худро мустаҳкам мекунад, таҷриба андӯхта, воситаҳои муфидро барои пешбурди фаъолияти тиҷоратии худ мегирад ва роҳҳои нави рушдро пайдо мекунад. Ва агар шарикон сазовор бошанд, пас ҳар яки онҳо дар рушди тамоми соҳаи фаъолият саҳми худро мегузорад.",
    "апартаменты": "квартирахо",
    "без комиссии": "комиссия нест",
    "в": "В",
    "ван": "ван",
    "ванные": "ҳаммомҳо",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "Шумо шарики боэътимоде ба даст меоред, ки табиати беназири бозори амволи Туркияро дарк мекунад, ки дар он бисёр чиз аз робитаҳои шахсӣ вобаста аст ва медонад, ки чӣ гуна аз домҳои қонунгузорӣ канорагирӣ кунад ва шуморо аз нақшаҳои қаллобӣ муҳофизат кунад.",
    "выросло из маркетинговой IT-компании, специализирующейся на разработке высокотехнологичных продуктов для автоматизации бизнес-процессов, и представляет собой удачный симбиоз современных цифровых решений и приемов маркетинга. Не будучи ограниченными одной сферой применения разрабатываемых продуктов, мы пробовали себя в разных направлениях, пока наконец не остановились на рынке недвижимости.": "аз як ширкати маркетингии IT, ки ба таҳияи маҳсулоти баландтехнологӣ барои автоматикунонии равандҳои бизнес тахассус дорад, ба вуҷуд омадааст ва симбиози бомуваффақияти қарорҳои муосири рақамӣ ва усулҳои маркетингро муаррифӣ мекунад. Бо як соҳаи татбиқи маҳсулоти таҳияшаванда маҳдуд нашуда, мо худро дар самтҳои гуногун санҷидем, то дар ниҳоят дар бозори амволи ғайриманқул қарор гирифтем.",
    "до": "пеш",
    "жилищных комплексов": "комплексхои манзилй",
    "заключается в том, чтобы облегчить процесс купли-продажи турецкой недвижимости для всех участников процесса: застройщиков, агентств, конечных потребителей. Для этого мы создали цифровую платформу — сайт поиска недвижимости в Турции, оснащенный искусственным интеллектом и способный на основе анализа потребностей подбирать самые релевантные результаты.": "мусоидат намудан ба раванди хариду фурӯши амволи ғайриманқули туркӣ барои ҳамаи иштирокчиёни ин раванд: таҳиягарон, агентиҳо, истеъмолкунандагони ниҳоӣ. Барои ин, мо як платформаи рақамӣ - як сайти ҷустуҷӯи амволи ғайриманқул дар Туркияро таъсис додем, ки бо зеҳни сунъӣ муҷаҳҳаз шудааст ва қодир аст, ки дар асоси таҳлили ниёзҳо натиҷаҳои мувофиқтаринро интихоб кунад.",
    "инвестиций": "сармоягузорӣ",
    "кв.м": "метри мураббаъ",
    "локации": "маконхо",
    "надежных застройщиков": "таҳиягарони боэътимод",
    "объектов": "объектхо",
    "объявлений": "реклама",
    "объявления": "реклама",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "тафсилоти тамоси худро гузоред ва мо ҳарчи зудтар бо шумо тамос хоҳем гирифт",
    "от": "аз",
    "персональных данных": "маълумоти шахсӣ",
    "по ценам застройщиков": "бо нархҳои таҳиякунанда",
    "политикой конфеденциальности": "Сиёсати Корбурди Маълумоти Шахсӣ",
    "спал": "хобид",
    "спальни": "хобгоҳҳо",
    "— лицензированное агентство недвижимости": "- агентии литсензияи амволи ғайриманқул",
    "— лицензированное агентство недвижимости, практикующее нестандартный подход к решению задач. Большинство наших коллег работает «по старинке», пользуясь для ведения баз данных облачными сервисами, из-за чего страдает актуальность предложений: например, вам могут случайно «продать» квартиру в Турции, которая уже забронирована кем-то другим.": "як агентии амволи ғайриманқули литсензияшуда мебошад, ки барои ҳалли мушкилот муносибати ғайристандартиро амалӣ мекунад. Аксарияти ҳамкасбони мо бо истифода аз хидматҳои абрӣ барои нигоҳ доштани пойгоҳи додаҳо бо усули кӯҳна кор мекунанд, аз ин рӯ, аҳамияти пешниҳодҳо азият мекашад: масалан, шояд ба шумо тасодуфан дар Туркия квартираеро, ки аз ҷониби каси дигар фармоиш дода шудааст, “фурӯхтанд”."
}
