{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam sizin için mevcut seçeneklerden oluşan bir havuz hazırlayacak, tercüman ve avukat sağlayacak ve işlemin her aşamasında dikkatli destek sağlayacaktır.",
    "Oneteam приглашает к сотрудничеству предприятия, предложения которых могут быть интересны покупателям турецкой недвижимости. И мы заинтересованы в том, чтобы клиент был максимально удовлетворен: ведь тогда он вернется снова и порекомендует нас другим.": "Oneteam, teklifleri Türk gayrimenkul alıcılarının ilgisini çekebilecek işletmeleri işbirliğine davet ediyor. Ve biz müşterinin mümkün olduğu kadar memnun olmasını sağlamakla ilgileniyoruz: sonra tekrar gelip bizi başkalarına tavsiye edecek.",
    "Oneteam считает своей миссией вывод сделок с недвижимостью на совершенно новый уровень, что позволит существенно облегчить процедуру осуществления процессов купли-продажи объектов. В рамках этого мы уже разработали и успешно используем цифровую платформу на базе искусственного интеллекта, анализирующую рынок недвижимости и определяющую наиболее ликвидные объекты в пределах заданных параметров, и готовы поделиться своими наработками с другими агентствами, посредниками и риелторами в рамках нашей стратегии партнерства в Турции.": "Oneteam, gayrimenkul işlemlerini tamamen yeni bir seviyeye taşımayı misyonu olarak görüyor ve bu da nesnelerin satın alma ve satma süreçlerini yürütme prosedürünü önemli ölçüde basitleştirecek. Bunun bir parçası olarak, emlak piyasasını analiz eden ve verilen parametreler dahilinde en likit mülkleri belirleyen yapay zekaya dayalı bir dijital platform geliştirdik ve başarıyla kullandık ve bulgularımızı diğer acenteler, aracılar ve emlakçılar ile paylaşmaya hazırız. Türkiye'deki ortaklık stratejimizin bir parçası olarak.",
    "Oneteam — сайт и цифровая платформа интеллектуального поиска и подбора недвижимости в Турции. Проверка юридической чистоты объектов и сопровождение сделок.": "Oneteam, Türkiye'de akıllı gayrimenkul arama ve seçimine yönelik bir web sitesi ve dijital platformdur. Nesnelerin hukuki saflığının kontrol edilmesi ve işlemlerin desteklenmesi.",
    "Sigorta — страховой медицинский полис: выдается местными страховыми организациями;": "Sigorta - sağlık sigortası poliçesi: yerel sigorta kuruluşları tarafından düzenlenir;",
    "TAPU — документ о праве собственности: оригинал и копия (без заверения);": "TAPU - mülkiyet belgesi: orijinal ve kopya (sertifikasız);",
    "TAPU — свидетельство о праве собственности;": "TAPU - sahiplik belgesi;",
    "«Точка входа» в инвестирование в жилые объекты Турции не так высока, особенно если сравнивать с другими странами. Минимальный ценник на апартаменты, готовые к заселению, составляет около 100 000$; объекты премиум-класса можно приобрести за 500 000$. И, кстати, последние предоставляют покупателю возможность получения гражданства Турции за инвестиции.": "Türkiye'de konut yatırımı için “giriş noktası” özellikle diğer ülkelerle karşılaştırıldığında çok yüksek değil. Taşınmaya hazır daireler için minimum fiyat etiketi yaklaşık 100.000 $'dır; Premium sınıf mülkler 500.000 $ karşılığında satın alınabilir. Ve bu arada, ikincisi alıcıya yatırım için Türk vatandaşlığı alma fırsatı sunuyor.",
    "Австралия": "Avustralya",
    "Агентство Oneteam": "Oneteam Ajansı",
    "Агентство Oneteam предлагает партнерство банкам и организациям различных сфер. Ищем партнеров, интересных покупателям недвижимости в Турции.": "Oneteam ajansı, çeşitli alanlarda bankalara ve kuruluşlara ortaklıklar sunmaktadır. Türkiye'deki gayrimenkul alıcılarının ilgisini çekecek ortaklar arıyoruz.",
    "Агентство Oneteam: большой выбор жилой и коммерческой недвижимости. Алания и другие регионы Турции. Рассрочка и ипотека. Помощь с оформлением.": "Oneteam ajansı: geniş konut ve ticari gayrimenkul yelpazesi. Alanya ve Türkiye'nin diğer bölgeleri. Taksit ve ipotek. Kayıt konusunda yardım.",
    "Адрес": "Adres",
    "Азия": "Asya",
    "Анастасия": "Anastasia",
    "Анталья, Коньяалты, Торос, улица 815, 1": "Antalya, Konyaaltı, Toros, sokak 815, 1",
    "Антарктида": "Antarktika",
    "Апартаменты": "Daireler",
    "Аренда недвижимости": "Kiralık mülk",
    "Аренда недвижимости в регионе :name": "Bölgede kiralık gayrimenkul :isim",
    "Африка": "Afrika",
    "Балкон": "Balkon",
    "Бассейн": "Havuz",
    "Без комиссии": "Komisyon yok",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Oneteam, Türk bankalarıyla kurulan ortaklıklar sayesinde Türkiye'deki gayrimenkulleri minimum faizle ipotek (kredi) karşılığında taksitli olarak satıyor.",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов (и в том числе для россиян) обусловлена стабильным развитием экономики, а также следующими факторами:": "Ticaret yollarının kesişme noktasındaki elverişli konumu sayesinde ülke muazzam bir büyüme potansiyeline sahip: Uzmanlara göre Türkiye Cumhuriyeti yakın gelecekte ekonomik kalkınma hızı en yüksek on ülkeden biri olacak. Yatırımcıların (Ruslar dahil) Türk gayrimenkullerine olan talebi, ekonominin istikrarlı gelişmesinin yanı sıra aşağıdaki faktörlerden kaynaklanmaktadır:",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов обусловлена стабильным развитием экономики, а также следующими факторами:": "Ticaret yollarının kesişme noktasındaki elverişli konumu sayesinde ülke muazzam bir büyüme potansiyeline sahip: Uzmanlara göre Türkiye Cumhuriyeti yakın gelecekte ekonomik kalkınma hızı en yüksek on ülkeden biri olacak. Yatırımcılar için Türk gayrimenkulüne olan talep, ekonominin istikrarlı gelişiminin yanı sıra aşağıdaki faktörlerden kaynaklanmaktadır:",
    "Большинство застройщиков в республике предлагают приобретение недвижимости в рассрочку с первоначальным взносом в пределах 25-50% на срок до трех лет. К однозначным плюсам в пользу покупки в рассрочку стоит отнести отсутствие необходимости иметь на руках сразу всю сумму, возможность выбора жилья более высокой категории, отсутствие волокиты с документами: в частности, вам не нужно будет подтверждать свою платежеспособность.": "Cumhuriyetteki çoğu geliştirici, üç yıla kadar bir süre için% 25-50 aralığında bir başlangıç ​​​​ödemesiyle taksitli gayrimenkul satın almayı teklif ediyor. Taksitle satın almanın kesin avantajları arasında, tutarın tamamını bir kerede elinizde bulundurma ihtiyacının olmaması, daha yüksek kategorideki konutları seçebilme yeteneği, belgelerle ilgili bürokrasi olmaması yer alır: özellikle, ihtiyacınız olmayacak Ödeme gücünüzü onaylamak için.",
    "В Турции на тот момент наметились признаки грядущего повышения спроса на строящиеся объекты, чему способствовало и смягчение законодательства, и повышение интереса к Республике со стороны инвесторов. Поэтому Oneteam сфокусировалось на рынке недвижимости в Турции: недорогой — сначала, и лишь спустя некоторое время мы расширили спектр наших интересов на сегменты медиум и премиум.": "O dönemde Türkiye'de, mevzuatın gevşetilmesi ve yatırımcıların Cumhuriyet'e olan ilgisinin artmasıyla kolaylaştırılan, inşaat halindeki projelere olan talebin gelecekte artacağına dair işaretler vardı. Bu nedenle Oneteam Türkiye'deki emlak piyasasına odaklandı: Başlangıçta ucuzdu ve ancak bir süre sonra ilgi alanlarını orta ve premium segmentlere kadar genişletti.",
    "В избранное": "Favorilere",
    "В нашей компании для этого используется цифровая платформа на базе искусственного интеллекта, которая анализирует рынок и подбирает самые ликвидные варианты.": "Şirketimiz bu amaçla piyasayı analiz eden ve en likit seçenekleri seçen, yapay zekaya dayalı bir dijital platform kullanmaktadır.",
    "В нашей компании открыты вакансии в сфере недвижимости в Турции, которые дают соискателям возможность работать в организации с хорошей репутацией, приобретать полезный профессиональный опыт и строить карьеру в одном из лучших агентств страны. Чтобы получить информацию о вакансиях агентства Oneteam и узнать больше о работе с недвижимостью в Турции, отправьте нам сообщение по форме обратной связи.": "Şirketimizin, Türkiye'deki emlak sektöründe, başvuru sahiplerine iyi bir üne sahip bir kuruluşta çalışma, faydalı mesleki deneyim kazanma ve ülkenin en iyi acentelerinden birinde kariyer yapma fırsatı veren açık pozisyonları bulunmaktadır. Oneteam acente açık pozisyonları hakkında bilgi almak ve Türkiye'de gayrimenkul ile çalışma hakkında daha fazla bilgi edinmek için geri bildirim formunu kullanarak bize mesaj gönderin.",
    "В некоторых объектах разрешается пользоваться приобретенным объектом еще до выплаты всей суммы, но документы на право владения, как правило, оформляются после поступления последнего платежа.": "Bazı mülkler, satın alınan mülkü tutarın tamamı ödenmeden kullanmanıza izin verir, ancak tapu senetleri genellikle son ödeme alındıktan sonra verilir.",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "Oneteam'in portföyü farklı amaçlara yönelik oldukça likit mülkler içermektedir: yatırım, kiralama ve sadece konforlu bir yaşam için. Hepsi bize aracıları atlayarak doğrudan geliştiricilerden geliyor ve bu da size onlar için en iyi fiyatları sunabileceğimiz anlamına geliyor.",
    "В частности, вы можете выбрать Oneteam: наше агентство в том числе занимается и подбором жилья в рассрочку.": "Özellikle Oneteam'i seçebilirsiniz: Acentemiz aynı zamanda taksitli konut seçimiyle de ilgilenmektedir.",
    "ВНЖ в Турецкой республике дается только за покупку недвижимости на определенную сумму, которая зависит от выбранного покупателем города. К примеру, в небольшом населенном пункте стоимость подходящих для получения икамет объектов составляет минимум 50 000$, в более крупных же может доходить до 75 000%.": "Türkiye Cumhuriyeti'nde oturma izni yalnızca alıcının seçtiği şehre bağlı olarak belirli bir miktar gayrimenkul satın almak için verilir. Örneğin, küçük bir bölgede ikamet almaya uygun nesnelerin maliyeti en az 50.000 ABD Doları iken, daha büyük bölgelerde bu oran %75.000'e kadar çıkabilmektedir.",
    "ВНЖ в подарок": "Oturma izni hediye",
    "ВНЖ и Гражданство": "Oturma izni ve Vatandaşlık",
    "ВНЖ и гражданство": "Oturma izni ve vatandaşlık",
    "Вакансии в сфере недвижимости в Турции: работа от агентства Oneteam": "Türkiye'de emlak sektöründeki açık pozisyonlar: Oneteam ajansından çalışma",
    "Валюта": "Para birimi",
    "Ванна": "Banyo",
    "Ванные": "Banyolar",
    "Вариативность предложений": "Tekliflerin değişkenliği",
    "Ваш телефон": "telefon numaran",
    "Весь": "Tüm",
    "Вид": "Manzara",
    "Вид на жительство в Турецкой республике называется «икамет» и имеет следующие особенности:": "Türkiye Cumhuriyeti'ndeki oturma iznine “ikamet” denir ve aşağıdaki özelliklere sahiptir:",
    "Возьмем вашу недвижимость в управление": "Mülkünüzün kontrolünü bize bırakın",
    "Все": "Hepsi",
    "Все актуальные предложения от застройщиков": "Geliştiricilerin tüm güncel teklifleri",
    "Все локации": "Tüm konumlar",
    "Все регионы": "Tüm bölgeler",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "Tüm işlemler Türk mevzuatına uygun olarak ve risk minimizasyon araçları kullanılarak sonuçlandırılıyor ve finansal olanlar da dahil olmak üzere gerçekleştirilen tüm işlemler hakkında tarafınıza raporlanıyoruz.",
    "Все страны": "Tüm ülkeler",
    "Все типы": "Tüm türler",
    "Всего": "Toplam",
    "Вся": "Tüm",
    "Вся недвижимость": "Tüm mülkler",
    "Вторичка": "İkincil konut",
    "Вы получите": "Alacaksınız",
    "Выбираете понравившуюся квартиру или дом": "Favori dairenizi veya evinizi seçin",
    "Выбирая Oneteam": "Oneteam'i Seçmek",
    "Выгодные условия": "Kârlı koşullar",
    "Гибкие инвестиционные схемы": "Esnek yatırım planları",
    "Горы": "Dağlar",
    "Гостиные": "Oturma odaları",
    "Гражданство": "Vatandaşlık",
    "Гражданство Турции за инвестиции в недвижимость. ВНЖ за покупку квартир": "Gayrimenkul yatırımı için Türk vatandaşlığı. Daire satın almak için oturma izni",
    "Грамотно подобранный объект недвижимости может стать источником стабильной прибыли — например, доход от аренды апартаментов может достигать 10% годовых. Чтобы подобрать наиболее эффективную инвестиционную схему в пределах вашего бюджета, обратитесь к сотрудникам агентства Oneteam, и мы обозначим пул вариантов с максимальным уровнем доходности.": "Düzgün seçilmiş bir mülk, istikrarlı bir kâr kaynağı haline gelebilir - örneğin, apartman kiralamasından elde edilen gelir yılda% 10'a ulaşabilir. Bütçeniz dahilinde en etkili yatırım planını seçmek için Oneteam acente personeliyle iletişime geçin; maksimum karlılık seviyesine sahip bir seçenek havuzu belirleyeceğiz.",
    "Графики платежей могут быть не слишком комфортными, а пул вариантов — достаточно ограниченным из-за отсутствия в нем предложений вторичного рынка. Так как срок рассрочки меньше, чем у кредита, то платеж по ней будет высоким, и, наконец, вы не получите права собственности до тех пор, пока не выплатите всю сумму.": "Ödeme planları çok rahat olmayabilir ve ikincil piyasa tekliflerinin olmayışı nedeniyle seçenek havuzu oldukça sınırlı olabilir. Taksit süresi krediye göre daha kısa olduğu için ödemesi yüksek olacak ve son olarak tutarın tamamını ödeyene kadar sahiplik alamayacaksınız.",
    "Давайте познакомимся.": "Hadi tanışalım.",
    "Дамир": "Damir",
    "Для партнёров": "Ortaklar için",
    "Для получения гражданства Турции за недвижимость потребуются следующие документы:": "Gayrimenkul karşılığında Türk vatandaşlığı kazanabilmek için aşağıdaki belgeler gerekecektir:",
    "Для этого есть простой алгоритм:": "Bunun için basit bir algoritma var:",
    "До": "Önce",
    "До 1 км": "1 km'ye kadar",
    "До 2 км": "2 km'ye kadar",
    "До 500 м": "500 m'ye kadar",
    "До моря": "Denize mesafe",
    "Договор купли-продажи;": "Satış Sözleşmesi;",
    "Дом": "Ev",
    "Дома или квартиры на первичном рынке либо в старом фонде;": "Birincil pazardaki veya eski bir binadaki evler veya apartman daireleri;",
    "Дома, вилы, коттеджи": "Evler, villalar, kır evleri",
    "Дома. виллы, коттеджи": "Evde. villalar, evler",
    "Доступность": "Kullanılabilirlik",
    "Европа": "Avrupa",
    "Елена": "Elena",
    "Если еще десять-пятнадцать лет назад строилось не так много новых объектов, то сейчас в стране есть предложения любых типов недвижимости — вплоть до ультрасовременных пятизвездочных ЖК. Объем рынка жилья гарантирует обилие вариантов, причем в любом регионе страны.": "On ila on beş yıl önce çok fazla yeni mülk inşa edilmediyse, şimdi ülkede ultra modern beş yıldızlı konut komplekslerine kadar her türlü gayrimenkul teklifi var. Konut piyasasının büyüklüğü, ülkenin herhangi bir bölgesinde seçeneklerin bolluğunu garanti etmektedir.",
    "Если у вас есть вопросы": "Eğer soruların varsa",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Herhangi bir sorunuz varsa, iletişim bilgilerinizi bırakın ve en kısa sürede sizinle iletişime geçeceğiz",
    "Еще": "Fazla",
    "Еще один важный момент — это инвестиционная выгода рассрочки на недвижимость в Турции. Приобретая в Турции в рассрочку квартиру или дом, вы теряете скидку, которую застройщик предлагает тем, кто платит сразу всю сумму, — около 10-20%. Но это с лихвой компенсируется приростом цен на турецкую недвижимость: например, в Стамбуле за прошедший год рост в долларах составил 39%, а озвученный экспертами по недвижимости в Турции прогноз цен на будущий год демонстрирует все предпосылки к увеличению и, соответственно, к дальнейшему удорожанию объектов.": "Bir diğer önemli nokta ise Türkiye'deki gayrimenkullere yönelik taksitli planların yatırım faydalarıdır. Türkiye'de taksitli bir daire veya ev satın alırken, geliştiricinin tutarın tamamını tek seferde ödeyenlere sunduğu indirimden - yaklaşık %10-20 - kaybedersiniz. Ancak bu, Türk gayrimenkul fiyatlarındaki artışla fazlasıyla telafi ediliyor: örneğin İstanbul'da geçen yıl dolar artışı %39'du ve Türkiye'deki emlak uzmanlarının gelecek yıl için dile getirdiği fiyat tahmini tüm bunları gösteriyor artışın önkoşulları ve buna bağlı olarak nesnelerin fiyatında daha fazla artış.",
    "Жилая": "Yerleşim",
    "За последние пять лет мы стали свидетелями настоящего бума на рынке турецкой недвижимости, и немалую роль в этом играет привлечение иностранного капитала. Инвестируют в сельское хозяйство, промышленность, туризм, но самым востребованным направлением инвестирования была и остается сфера недвижимости.": "Geçtiğimiz beş yılda Türkiye emlak piyasasında gerçek bir patlama yaşadık ve bunda yabancı sermayenin çekilmesinin önemli bir rolü var. Tarıma, sanayiye, turizme yatırım yapıyorlar ama en popüler yatırım alanı emlak sektörü oldu ve olmaya da devam ediyor.",
    "За счет внедрения новых технологий меняется сфера недвижимости, а вместе с ней развиваемся мы, и интенсивный рост обуславливает потребность Oneteam в энергичных и амбициозных людях, тех, кто хочет расти, кто готов не только улучшать имеющиеся навыки, но и приобретать новые.": "Yeni teknolojilerin piyasaya sürülmesi nedeniyle emlak sektörü değişiyor ve biz de onunla birlikte gelişiyoruz ve yoğun büyüme, Oneteam'in enerjik ve hırslı, büyümek isteyen, yalnızca mevcut becerileri geliştirmeye hazır olmayan insanlara olan ihtiyacını belirliyor. ama aynı zamanda yenilerini de edinmek.",
    "Загранпаспорт покупателя: оригинал и заверенная нотариусом (обязательно турецким!) копия;": "Alıcının uluslararası pasaportu: aslı ve noter onaylı kopyası (mutlaka Türkçe!);",
    "Заказать просмотр": "Gezinti sipariş et",
    "Заключаете договор и вносите первый взнос": "Bir sözleşme imzalayın ve peşinat ödeyin",
    "Замки": "Şatolar",
    "Записаться": "Üye olmak",
    "Заполнить форму": "Formu doldurun",
    "Запросить актуальные проекты": "Güncel projeleri iste",
    "Заявка на бронь": "Rezervasyon isteği",
    "Заявление: заполняется на портале Миграционной службы;": "Başvuru: Göç Hizmeti portalında doldurulmuş;",
    "Земельные участки площадью до 30 Га, предназначенные для коммерческой либо жилой застройки.": "Ticari veya konut geliştirme amaçlı, 30 hektara kadar alana sahip arsalar.",
    "Иванов Алексей Петрович": "İvanov Aleksey Petroviç",
    "Избранное": "Favoriler",
    "Инвестиции": "Yatırımlar",
    "Инвестиции в апартаменты в Турции для долгосрочной аренды и получения пассивного дохода;": "Türkiye'de uzun vadeli kiralama ve pasif gelir amaçlı daire yatırımları;",
    "Инвестиции в недвижимость Турции: получение гражданства для россиян": "Türkiye'de gayrimenkul yatırımları: Rusların vatandaşlık alması",
    "Интернет": "İnternet",
    "Инфраструктура и месторасположение": "Altyapı ve konum",
    "Используя возможности цифровой платформы, можно уточнить, сколько стоит недвижимость в Турции в пределах выбранного вами района, найти подходящую по метражу и характеристикам квартиру, проверить ее ликвидность и «чистоту», а также выяснить, находится ли она в сделке или на брони, и закрепить ее за собой… либо перейти к следующему варианту.": "Dijital platformun imkanlarını kullanarak, seçtiğiniz bölgedeki gayrimenkulün Türkiye’deki maliyetini öğrenebilir, görüntü ve özelliklerine uygun bir daire bulabilir, likiditesini ve “saflığını” kontrol edebilir, ayrıca anlaşmalı mı yoksa rezervasyonlu mu olduğunu öğrenin ve onu arkanızda güvene alın... veya bir sonraki seçeneğe geçin.",
    "История": "Tarihçe",
    "Ищем партнеров в Турции. Партнерство с банками и других организаций": "Türkiye'de ortak arıyoruz. Bankalar ve diğer kuruluşlarla ortaklıklar",
    "Ищете недорогую недвижимость в Алании, Бурсе и других регионах у моря? На сайте Oneteam вы найдете актуальные цены на дома и квартиры в Турции. Торопитесь: стоимость будет только расти.": "Alanya, Bursa ve diğer bölgelerde deniz kenarında ucuz mülk mü arıyorsunuz? Oneteam web sitesinde Türkiye'deki ev ve apartman dairelerinin güncel fiyatlarını bulacaksınız. Acele edin: maliyet yalnızca artacaktır.",
    "Ищете работу в сфере недвижимости в Турции? В агентстве Oneteam есть вакансии, которые могут вас заинтересовать.": "Türkiye'de emlak alanında iş mi arıyorsunuz? Oneteam ajansının ilginizi çekebilecek boş pozisyonları var.",
    "Казахстан": "Kazakistan",
    "Как получить ВНЖ за покупку недвижимости?": "Gayrimenkul satın almak için oturma izni nasıl alınır?",
    "Как получить гражданство Турции за инвестиции?": "Yatırım yoluyla Türk vatandaşlığı nasıl alınır?",
    "Как получить гражданство при покупке недвижимости?": "Gayrimenkul alırken vatandaşlık nasıl alınır?",
    "Как приобрести недвижимость в Турции в рассрочку?": "Türkiye'de taksitle gayrimenkul nasıl alınır?",
    "Какие документы нужны для получения турецкого ВНЖ?": "Türkiye oturma izni almak için hangi belgelere ihtiyaç vardır?",
    "Каталог строящихся проектов на побережье средиземного моря": "Akdeniz kıyısında yapım aşamasında olan projelerin kataloğu",
    "Квартиры": "Daireler",
    "Квартиры под аренду": "Kiralık daireler",
    "Квартиры, апартаменты": "Daireler, apartmanlar",
    "Клиентоориентированность": "Müşteri odaklı",
    "Команда": "Takım",
    "Коммерческая": "Ticari",
    "Коммерческую недвижимость (офисы, склады, магазины, в том числе и на разных стадиях строительства);": "Ticari gayrimenkuller (ofisler, depolar, mağazalar, inşaatın çeşitli aşamalarında olanlar dahil);",
    "Компания": "Şirket",
    "Консультант по продажам": "Satış danışmanı",
    "Контакты": "İletişim",
    "Кроме этого, в стране сфера недвижимости отлично поддается прогнозированию: инвестора не ждут «сюрпризы», потому что на турецкую недвижимость не оказывают влияния никакие внешние факторы. Инвестировали в апартаменты в Турции, расположенные в хорошем районе и с достойным качеством строительства, — будьте уверены в том, что они окажутся столь же ликвидными и через пять, и через десять лет": "Ayrıca ülkenin emlak sektörü oldukça öngörülebilir: Yatırımcılar “sürprizlere” hazır değil çünkü Türk gayrimenkulü herhangi bir dış faktörden etkilenmiyor. Türkiye'de iyi bir bölgede bulunan ve iyi inşaat kalitesine sahip dairelere yatırım yapıldı; beş veya on yıl içinde aynı likit olacaklarından emin olabilirsiniz",
    "Купить": "Satılık",
    "Купить в рассрочку": "Taksitle satın al",
    "Купить недвижимость в Турции для осуществления коммерческой деятельности.": "Ticari faaliyetler için Türkiye'de gayrimenkul satın alın.",
    "Купить недвижимость в Турции: покупаем выгодно с Oneteam": "Türkiye'de gayrimenkul satın alın: Oneteam ile karlı bir şekilde satın alın",
    "Лес": "Orman",
    "Локации": "Lokasyonlar",
    "Локаций": "Lokasyonlar",
    "Локация": "Lokasyon",
    "Лондон": "Londra",
    "Лучшие объекты": "En iyi nesneler",
    "Лучшие объекты недвижимости в Алании и Турции от агентства Oneteam": "Oneteam acentesinden Alanya ve Türkiye'nin en iyi emlakları",
    "Лучшие цены": "En iyi fiyatlar",
    "Марина": "yat Limanı",
    "Материк": "Kıta",
    "Мебель": "Мебель",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "Adım Faig Alizadeh, ajansın sahibiyim",
    "Миссия": "Misyon",
    "Москва": "Moskova",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "Başka bir ülkenin emlak piyasasında gezinmenin zor olduğunu biliyoruz ve satın alma sürecinin sizin için mümkün olduğunca konforlu olmasını sağlıyoruz.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "Türkiye'de sadece geliştiriciden gayrimenkul satmıyoruz, aynı zamanda inşaat şirketleriyle de kişisel anlaşmalarımız var.",
    "Мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты": "Müşterilerimizin ticari ve konut amaçlı mülk satın almasına, satmasına, kiralamasına veya kiraya vermesine yardımcı oluyoruz",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "Yabancı gayrimenkul yatırımlarına yönelik hazır stratejiler sunuyoruz",
    "Мы привлекаем организации разнообразных профилей, не ограничиваясь агентствами, страховыми компаниями и банками партнерами в Турции. Агентства по прокату автомобилей и яхт, туристические компании, дизайн-студии, — каким бы ни был профиль вашей деятельности, мы с радостью рассмотрим вас в качестве нашего партнера, если ваши услуги актуальны для покупателей недвижимости и если вы готовы обеспечивать высокое качество сервиса.": "Türkiye'deki acenteler, sigorta şirketleri ve partner bankalarla sınırlı olmamak üzere, farklı profillerdeki organizasyonları da çekiyoruz. Araba ve yat kiralama acenteleri, seyahat şirketleri, tasarım stüdyoları; faaliyetinizin profili ne olursa olsun, hizmetleriniz gayrimenkul alıcılarına uygunsa ve yüksek kalitede hizmet sunmaya hazırsanız sizi ortağımız olarak görmekten mutluluk duyacağız.",
    "На сегодняшний день готовится запуск CRM в новом регионе, в котором мы уже работаем как агентство недвижимости, — в Северном Кипре, а в самых ближайших планах — запуск в таких локациях, как Катар, Объединенные Арабские Эмираты и Черногория.": "Bugün, halihazırda emlak acentesi olarak faaliyet gösterdiğimiz yeni bir bölgede, Kuzey Kıbrıs'ta CRM'i hayata geçirmeye hazırlanıyoruz ve çok yakın gelecekte Katar, Birleşik Arap Emirlikleri ve Karadağ gibi lokasyonlarda da lansman planlarımız var. .",
    "Наиболее востребованным является инвестирование в жилую недвижимость, которое может представлять собой:": "En popüler olanı konut amaçlı gayrimenkullere yatırım yapmaktır:",
    "Найти": "Ara",
    "Напишите мне, и мы с вами обсудим наше будущее партнерство!": "Bana yazın ve gelecekteki ortaklığımızı tartışalım!",
    "Наш сайт недвижимости в Турции предназначен для того, чтобы наладить четкий и прямой контакт между застройщиком и потребителем, и исключить из него всех посредников, кроме специализированных агентств, тем самым сократив цепочку взаимодействия и сделав процедуру поиска недвижимости в Турции более простой, процесс приобретения — открытым, а его условия — «прозрачными».": "Türkiye'deki emlak web sitemiz, geliştirici ile tüketici arasında açık ve doğrudan iletişim kurmak ve uzman acenteler dışındaki tüm aracıları dışarıda bırakmak, böylece etkileşim zincirini kısaltmak ve Türkiye'de gayrimenkul arama prosedürünü kolaylaştırmak için tasarlanmıştır. , satın alma süreci açık ve koşulları “şeffaf”.",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Faaliyet alanımız Türkiye'deki gayrimenkul işlemleridir: müşterilerimizin ticari ve konut amaçlı mülk satın almasına, satmasına, kiralamasına veya kiralamasına yardımcı oluyoruz.",
    "Наши преимущества": "Bizim avantajlarımız",
    "Не нашли что нужно - напишите": "İhtiyacınız olanı bulamazsanız yazın",
    "Неважно": "önemli değil",
    "Недвижимость": "Emlak",
    "Недвижимость (квартиры) в Турции с рассрочкой": "Türkiye'de taksitli gayrimenkul (apartmanlar)",
    "Недвижимость в регионе :name": "Bölgedeki gayrimenkuller :isim",
    "Несмотря на рост цен, недвижимость в Турции сегодня пользуется повышенным спросом. И во многом тому способствует наличие рассрочки, которая действует и на готовые объекты, и на находящиеся в процессе строительства.": "Artan fiyatlara rağmen bugün Türkiye'de gayrimenkul yüksek talep görüyor. Ve bu, hem bitmiş nesneler hem de yapım aşamasında olanlar için geçerli olan taksit planlarının mevcudiyeti ile büyük ölçüde kolaylaştırılmıştır.",
    "Несмотря на то, что Турецкая Республика — вполне современная страна, здесь все еще сильны «личные связи», и многие решения принимаются на их основе. Мы считаем своей задачей минимизировать этот фактор и сделать так, чтобы все клиенты могли рассчитывать на честные и максимально выгодные условия приобретения недвижимости, а юридическая чистота объектов перешла в разряд нормы.": "Türkiye Cumhuriyeti tam anlamıyla çağdaş bir ülke olmasına rağmen burada “kişisel bağlar” hâlâ güçlü ve birçok karar bu temelde alınıyor. Bu faktörü en aza indirmeyi ve tüm müşterilerin gayrimenkul satın alırken adil ve en uygun koşullara güvenebilmelerini ve nesnelerin yasal saflığının norm haline gelmesini sağlamayı görevimiz olarak görüyoruz.",
    "Никита": "Nikita",
    "Новостройка": "Yeni bina",
    "Новостройки": "Yeni binalar",
    "Номер телефона": "Telefon numarası",
    "О компании": "Şirket Hakkında",
    "О проекте": "Proje hakkında",
    "Обеспечим постпродажный сервис": "Satış sonrası hizmet vereceğiz",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "İşlemin her aşamasında hukuki destek sağlayacağız",
    "Обращаетесь в агентство, которое предлагает услуги по продаже квартир в рассрочку.": "Dairelerin taksitli satışı için hizmet sunan bir acenteyle iletişime geçin.",
    "Общая": "Toplam",
    "Общая площадь": "Toplam alan",
    "Объекты для получения гражданства :name за инвестиции": ":name vatandaşlığı için yatırım yapılan gayrimenkuller",
    "Объявление": "İlan",
    "Объявлений": "İlanlar",
    "Объявлений не найдено": "reklam bulunamadı",
    "Объявления": "İlan",
    "Обычно здесь не обходится без предварительного получения икамет — вида на жительство, и натурализоваться можно после пяти лет официального проживания в республике на основании ВНЖ. Но есть и другой вариант, и подходит он инвесторам, готовым вложиться в покупку объектов недвижимости оценочной стоимостью от 400 000$ и более. На указанную сумму можно приобрести:": "Genellikle, öncelikle ikamet - oturma izni almadan bu mümkün değildir ve oturma iznine dayanarak cumhuriyette beş yıllık resmi ikametten sonra vatandaşlığa kabul edilebilirsiniz. Ancak başka bir seçenek daha var ve tahmini değeri 400.000 $ veya daha fazla olan gayrimenkul satın almaya yatırım yapmaya hazır yatırımcılar için uygundur. Belirtilen miktar karşılığında şunları satın alabilirsiniz:",
    "Обязательно обсудите с агентством сроки рассрочки: на некоторые объекты он может составлять всего год, что может быть неудобным из-за повышенных ежемесячных платежей, тогда как на другие — достигать трех лет.": "Taksit süresini acenteyle mutlaka görüşün: Bazı mülkler için bu süre bir yıl kadar kısa olabilir, bu da artan aylık ödemeler nedeniyle sakıncalı olabilir, diğerleri için ise üç yıla kadar çıkabilir.",
    "Озеро": "Göl",
    "Ознакомлен с": "Aşina",
    "Ознакомлен с политикой конфиденциальности": "Gizlilik politikasını okudum",
    "Описание": "Açıklama",
    "Оплата госпошлины.": "Devlet vergisinin ödenmesi.",
    "Оплата криптовалютой": "Kripto ile öde",
    "Особенности": "Özellikler",
    "Оставьте заявку и мы Вам перезвоним": "Bir talep bırakın ve sizi geri arayalım",
    "Остались вопросы?": "Hala sorularınız mı var?",
    "От": "İtibaren",
    "От застройщика": "Yapımcıdan",
    "Отзывы": "Yorumlar",
    "Отправить заявку": "İstek gönder",
    "Отчет экспертизы: составляется независимым экспертом и подтверждает стоимость приобретенного объекта;": "İnceleme raporu: bağımsız bir uzman tarafından derlenir ve satın alınan nesnenin maliyetini doğrular;",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "Acente ofisi Antalya'da bulunmaktadır; özel ilgi alanlarımız Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargıcak, Kestel'dir. Mersin, Bodrum, Fethiye başta olmak üzere Türkiye Cumhuriyeti'nin diğer bölgelerinde de aktif olarak çalışıyoruz.",
    "Оформлять ВНЖ в Турции можно сразу после завершения сделки, и весь процесс занимает около трех-четырех месяцев;": "İşlem tamamlandıktan hemen sonra Türkiye'de oturma iznine başvurabilirsiniz ve tüm süreç yaklaşık üç ila dört ay sürer;",
    "Паркинг в подарок": "Hediye olarak otopark",
    "Парковка": "Otopark",
    "Партнерам": "İş Ortakları için",
    "Пентхаусы": "Penthouse",
    "Первая линия": "İlk çizgi",
    "Первый взнос от 30%": "%30'dan başlayan peşinat",
    "Планировки квартир": "Daire planları",
    "Площади (кв.м)": "Alan (m²)",
    "Площади и планировки": "Alanlar ve düzenler",
    "Площади кв.м.": "Alan m²",
    "Площадь (кв.м)": "Alan metrekare",
    "Пляж": "Plaj",
    "Под ключ": "Tam inşaat",
    "Подберем объекты под ваш запрос": "İsteğinize göre nesneleri seçeceğiz",
    "Подбор объекта для получения ВНЖ": "Oturma izni almak için nesne seçimi",
    "Подходит для жизни и": "Hayata uygun ve",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "Diğerleri gayrimenkul mülklerini manuel olarak seçerken, biz yapay zekaya dayalı, piyasa tekliflerini analiz eden ve yalnızca müşterinin isteğine en uygun olanı seçmekle kalmayıp aynı zamanda en likit olanları da belirleyen kendi BT ürünümüzü geliştirdik.",
    "Покупайте так, как вам удобно!": "Size uygun olanı satın alın!",
    "Покупка жилой недвижимости на этапе «котлована» для последующей перепродажи.": "Daha sonra yeniden satış için “çukur” aşamasında konut amaçlı gayrimenkul satın alınması.",
    "Покупка недвижимости": "Bir mülk satın almak",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "Türkiye'de gayrimenkul satın almak yatırım için en istikrarlı alanlardan biridir: burada diğer ülkelere göre nispeten daha az parayla yüksek getiri sağlayan yüksek kaliteli mülkler elde edilebilir. Ayrıca Türkiye'deki gayrimenkuller, basitleştirilmiş bir program kapsamında vatandaşlık alma, KDV'den muafiyet ve diğer avantajlardan yararlanma olanağını da cezbetmektedir.",
    "Покупка недвижимости в регионе :name": "Bölgede gayrimenkul satın almak :isim",
    "Покупка россиянами недвижимости в Турции за последние годы значительно участилась, и круг покупателей является довольно разнообразным, равно как и ассортимент предлагаемых в республике объектов. Чтобы удовлетворить потребности всех наших клиентов, мы формируем для них предложения «под ключ», которые включают все необходимые услуги по подбору недвижимости и осуществлению работ в рамках заключения сделки, а также предлагаем сопутствующие меры поддержки.": "Rusların Türkiye'de gayrimenkul satın alması son yıllarda önemli ölçüde arttı ve alıcı yelpazesi de cumhuriyette sunulan mülk çeşitleri gibi oldukça çeşitlidir. Tüm müşterilerimizin ihtiyaçlarını karşılamak amacıyla, gayrimenkul seçimi ve işlem kapsamında işin yürütülmesi için gerekli tüm hizmetleri içeren anahtar teslim teklifler oluşturuyor ve ilgili destek önlemlerini sunuyoruz.",
    "Политика обработки персональных данных": "Kişisel Verilerin İşlenmesi Politikası",
    "Полная безопасность": "Tam güvenlik",
    "Получение гражданства Турции для россиян через инвестиции в недвижимость. Как вложиться в апартаменты, чтобы получить паспорт и минимум налогов?": "Rusların gayrimenkul yatırımı yoluyla Türk vatandaşlığı alması. Pasaport ve asgari vergi almak için bir daireye nasıl yatırım yapılır?",
    "Получите консультацию специалиста": "Uzman tavsiyesi alın",
    "Получить икамет за покупку недвижимости можно не во всех районах: выдача ВНЖ приостановлена в локациях, где иностранцев более 25% от общего объема;": "Gayrimenkul satın alarak ikamet almak her bölgede mümkün değildir: Yabancıların toplamın %25'inden fazlasını oluşturduğu yerlerde oturma izni verilmesi askıya alınır;",
    "Получить каталог": "Kataloğu al",
    "Получить каталог, если нет времени на поиски": "Arama yapacak vaktiniz yoksa katalog alın",
    "Пользовательское соглашение при использовании данных": "Veri Kullanımı Kullanıcı Sözleşmesi",
    "Пользовательское соглашение при использовании сайта": "Siteyi kullanırken kullanıcı sözleşmesi",
    "Поможем недорого купить недвижимость в Турции (новостройки и вторичку) по спец. ценам. Подбор объектов с лучшей стоимостью и оформление купли-продажи": "Türkiye'de ucuz gayrimenkul satın almanıza (yeni binalar ve yeniden satışlar) özel olarak yardımcı olacağız. Fiyat:% s. En iyi değere sahip nesnelerin seçimi ve alım satımın kaydedilmesi",
    "Поможем получить выгодные условия по рассрочке и кредиту": "Taksit ve kredilerde uygun koşullar elde etmenize yardımcı olacağız",
    "Популярные локации": "Popüler yerler",
    "После Анталии мы запустили CRM на других региональных рынках, и везде она показала успешные результаты, облегчая взаимодействие с базами данных, исследуя потребительские свойства объектов недвижимости и определяя наиболее релевантные клиентским запросам варианты.": "Antalya'dan sonra CRM'yi diğer bölgesel pazarlarda da başlattık ve her yerde veritabanlarıyla etkileşimi kolaylaştırarak, gayrimenkul nesnelerinin tüketici özelliklerini inceleyerek ve müşteri isteklerine en uygun seçenekleri belirleyerek başarılı sonuçlar gösterdi.",
    "После внесения всей суммы недвижимость переходит в вашу собственность": "Tutarın tamamını ödedikten sonra mülk sizin mülkünüz olur",
    "Посмотреть каталог объектов": "Nesnelerin kataloğunu görüntüleyin",
    "Почему иностранцы выбирают инвестиции в недвижимость в Турции?": "Yabancılar neden Türkiye'de gayrimenkul yatırımı yapmayı tercih ediyor?",
    "Почему клиенты выбирают именно нас?": "Müşteriler neden bizi seçiyor?",
    "Правительство Турецкой республики использует достаточно либеральные способы регулирования иностранных инвестиций, что делает привлекательным вложение капитала в турецкую экономику. Например, инвесторы могут быть освобождены от налога на недвижимость в Турции и не платят налог на добавленную стоимость при приобретении жилья.": "Türkiye Cumhuriyeti hükümeti, yabancı yatırımı düzenlemek için oldukça liberal yöntemler kullanıyor ve bu da Türk ekonomisine sermaye yatırımını cazip kılıyor. Örneğin yatırımcılar Türkiye'de emlak vergisinden muaf olabilir ve ev alırken katma değer vergisi ödemeyebilir.",
    "Право оформить вид на жительство дается иностранному инвестору при покупке жилья стоимостью не менее 200 000$, а если поднять планку до 400 000$ — можно претендовать сразу на получение статуса гражданина. Продавать объект, за который было получено гражданство, нельзя в течение трех лет; процесс натурализации занимает около полугода, после чего новый статус присваивается не только покупателю, но и членам его семьи, причем все, кто получили паспорт Турции за инвестиции, не обязаны проживать в стране, как требуется в случае с видом на жительство.": "Oturma izni alma hakkı yabancı yatırımcıya en az 200.000 dolar değerinde konut satın aldığında veriliyor ve çıtayı 400.000 dolara çıkardığınızda hemen vatandaşlık başvurusunda bulunabiliyorsunuz. Vatandaşlık alınan nesnenin üç yıl süreyle satılması mümkün değildir; Vatandaşlığa kabul süreci yaklaşık altı ay sürüyor, sonrasında yeni statü sadece alıcıya değil aynı zamanda aile üyelerine de veriliyor ve yatırım amaçlı Türk pasaportu alan herkesin, Kanun gereği ülkede ikamet etme zorunluluğu bulunmuyor. oturma izni durumu.",
    "Предоставляет право проживать в стране самому покупателю недвижимости, а также членам его семьи;": "Gayrimenkul alıcısının kendisine ve aile üyelerine ülkede ikamet hakkı verir;",
    "Пресса": "Basmak",
    "Прессе": "Basın için",
    "Приветствую вас, дорогой гость!": "Selamlar sevgili misafir!",
    "Приобрести квартиру в Турции или дом для собственного проживания;": "Türkiye'de bir daire veya kendi ikametgahınız için bir ev satın alın;",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "Oneteam'den gayrimenkul satın alarak hiçbir şeyi riske atmazsınız.",
    "Приобретение апартаментов в жилых комплексах Турции для сдачи на короткий срок;": "Kısa süreli kiralama için Türkiye'deki konut komplekslerinde daire satın almak;",
    "Продажа и покупка высоколиквидной недвижимости в Турции. Самые популярные регионы — Мерсин, Бодрум, Фетхие, Анталия (Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел).": "Türkiye'de yüksek likiditeye sahip gayrimenkullerin satışı ve alımı. En popüler bölgeler Mersin, Bodrum, Fethiye, Antalya'dır (Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargıcak, Kestel).",
    "Проекты от": "Projeler",
    "Проконсультируем и поможем оформить все документы": "Tüm belgeleri hazırlamanıza tavsiyelerde bulunacağız ve yardımcı olacağız",
    "Работа в агентстве недвижимости в Турции крайне перспективна, ведь этот рынок значительно расширился за последние годы и тяготеет к дальнейшему расширению в будущем. Oneteam приглашает стать вас частью команды, нацеленной на то, чтобы улучшать коммуникацию между участниками сделок с недвижимостью — риелторами, застройщиками, клиентами, — и облегчать для всех заинтересованных сторон протекание процесса купли-продажи жилых и коммерческих объектов.": "Pazar son yıllarda önemli ölçüde genişlediğinden ve gelecekte daha da genişlemeye hazır olduğundan, Türkiye'de bir emlak acentesinde çalışmak son derece umut verici. Oneteam sizi gayrimenkul işlemlerindeki katılımcılar (emlakçılar, geliştiriciler, müşteriler) arasındaki iletişimi geliştirmeyi ve ilgili tüm tarafların konut ve ticari mülk satın alma ve satma sürecini tamamlamasını kolaylaştırmayı amaçlayan bir ekibin parçası olmaya davet ediyor.",
    "Работа у нас": "Bizde Çalışmak",
    "Работаем": "Biz çalışıyoruz",
    "Работаем без комиссии для покупателя по ценам напрямую от застройщика": "Doğrudan geliştiriciden gelen fiyatlarla alıcı için komisyonsuz çalışıyoruz",
    "Разработав цифровую платформу с возможностями автоматизации процесса продажи недвижимости и аналитики, мы опробовали ее на рынке недорогой недвижимости Турции — в Анталии. По истечению тестового периода стало ясно, что IT-решение идеально справляется со сбором и структурированием информации, и значительно упрощает как работу риелтора, так и процесс подбора недвижимости для непосредственно самого клиента.": "Gayrimenkul satış sürecini ve analitiğini otomatikleştirme yeteneğine sahip bir dijital platform geliştirerek, bunu Türkiye'nin ucuz emlak piyasasında - Antalya'da test ettik. Test süresinden sonra, BT çözümünün bilgilerin toplanması ve yapılandırılmasıyla mükemmel bir şekilde başa çıktığı ve hem emlakçının işini hem de müşterinin kendisi için gayrimenkul seçme sürecini önemli ölçüde basitleştirdiği ortaya çıktı.",
    "Разрешение на строительство либо план развития, если покупатель инвестирует в земельные участки;": "Alıcı arsaya yatırım yapıyorsa inşaat ruhsatı veya imar planı;",
    "Расположение и инфраструктура": "Konum ve altyapı",
    "Рассрочка": "Taksit",
    "Рассрочка 0%": "Taksit planı %0",
    "Регион": "Bölge",
    "Регионы": "Bölgeler",
    "С качественной отделкой": "Kaliteli bitirme ile",
    "С этим решением мы не прогадали, ведь недвижимость в Турции (у моря в первую очередь) показывает стабильный ежегодный ценовой прирост. Растут цены на недвижимость в Турции в рублях, в евро, в долларе, так как удорожание превышает девальвацию лиры. Инвестирование можно уверенно считать высокодоходным, так как в среднем стоимость недвижимости в Турции повышается на 15-25% в год, а в Алании и Бурсе эти цифры еще выше.": "Bu kararla doğru bir karar verdik çünkü Türkiye'deki gayrimenkuller (özellikle deniz kenarındaki) istikrarlı bir yıllık fiyat artışı gösteriyor. Türkiye'de gayrimenkul fiyatları, liradaki değer kaybının üzerine çıkan fiyat artışı nedeniyle ruble, euro ve dolar bazında artıyor. Türkiye'de gayrimenkul maliyetinin ortalama olarak yılda %15-25 oranında artması ve Alanya ve Bursa'da bu rakamların daha da yüksek olması nedeniyle, yatırımın oldukça karlı olduğu rahatlıkla düşünülebilir.",
    "Сад": "Bahçe",
    "Сайт недвижимости в Турции от застройщика: покупка, продажа в Анталии и других регионах": "Geliştiriciden Türkiye'deki emlak sitesi: Antalya ve diğer bölgelerde satın alma, satış",
    "Сайт поиска недвижимости в Турции, которому можно доверять": "Güvenebileceğiniz Türkiye Emlak Arama Sitesi",
    "Самый современный из трендов — цифровизация — коснулся и нашей сферы деятельности, и в работе с недвижимостью с каждым годом все более востребованными становятся высокие технологии. Прежние методы ведения дел уже не работают, поэтому мы создаем новые, отвечающие требованиям сегодняшнего дня: в частности, на нас уже сейчас работает цифровая платформа с искусственным интеллектом, которая анализирует рынок и определяет наиболее ликвидные объекты недвижимости.": "Trendlerin en moderni olan dijitalleşme, faaliyet alanımızı da etkiledi ve gayrimenkul alanında çalışırken yüksek teknolojiler her geçen yıl daha fazla talep görüyor. Eski iş yapma yöntemleri artık işe yaramıyor, bu nedenle günümüzün gereksinimlerini karşılayan yeni yöntemler yaratıyoruz: özellikle, pazarı analiz eden ve en likit gayrimenkulü belirleyen yapay zekaya sahip bir dijital platformumuz zaten var.",
    "Свяжитесь с нами": "Bize ulaşın",
    "Связаться": "İletişime geç",
    "Северная Америка": "Kuzey Amerika",
    "Система получения гражданства и ВНЖ в Турции за инвестиции при покупке недвижимости может показаться достаточно сложной, но никаких трудностей не возникнет, если вы воспользуетесь помощью специалистов агентства Oneteam. Наша поддержка не заканчивается после оформления сделки купли-продажи: мы останемся рядом с вами и после того, как вы станете обладателем турецкой недвижимости, и поможем вам получить ВНЖ или гражданство в Турецкой Республике — быстро, легко и с гарантированным результатом.": "Gayrimenkul satın alırken yatırım yoluyla Türkiye'de vatandaşlık ve oturma izni alma sistemi oldukça karmaşık görünebilir ancak Oneteam acente uzmanlarından yardım almanız durumunda hiçbir zorluk çıkmayacaktır. Alım satım işlemi tamamlandıktan sonra desteğimiz bitmiyor: Türk gayrimenkul sahibi olduktan sonra da yanınızda olacağız ve Türkiye Cumhuriyeti'nde hızlı ve kolay bir şekilde oturma izni veya vatandaşlık almanıza yardımcı olacağız. ve garantili bir sonuçla.",
    "Сначала дешевые": "Önce ucuz",
    "Сначала дешёвые": "Önce ucuz",
    "Сначала дорогие": "Önce pahalı",
    "Сначала новые": "Önce yeni",
    "Снять": "Kiralık",
    "Советы Oneteam, которые помогут вам получить выгодные условия беспроцентной рассрочки на недвижимость в Турции. Купите квартиру выгодно с Oneteam!": "Türkiye'deki gayrimenkullerde faizsiz taksitler için uygun koşullar elde etmenize yardımcı olacak Oneteam ipuçları. Oneteam ile karlı bir şekilde daire satın alın!",
    "Советы от Oneteam, которые помогут получить ВНЖ и гражданство в Турции. Узнайте все о натурализации через инвестиции в недвижимость и покупку квартир.": "Oneteam'den Türkiye'de oturma izni ve vatandaşlık almanıza yardımcı olacak ipuçları. Gayrimenkul yatırımı ve daire satın alma yoluyla vatandaşlığa kabul hakkında her şeyi öğrenin.",
    "Согласен на обработку": "Işlemeyi kabul ediyorum",
    "Согласен на обработку персональных данных": "Kişisel verilerin işlenmesini kabul ediyorum",
    "Спален": "Yatak odaları",
    "Спальни": "Yatak odaları",
    "Спальни, Ванные": "Yatak odaları, Banyolar",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "Oneteam uzmanları Rusça, Türkçe, İngilizce, Almanca, İranca ve Arapça konuşmaktadır. Bu nedenle endişelenmenize gerek yok: Sizinle olan işbirliğimiz dil engeli nedeniyle engellenmeyecektir.",
    "Специалисты компании Oneteam помогут вам подобрать наиболее релевантные объекты недвижимости и получить самые выгодные условия по рассрочке. Благодаря налаженному партнерству с турецкими банками и застройщиками мы пользуемся специальными предложениями — и с удовольствием предоставляем их нашим клиентам.": "Oneteam uzmanları, en uygun gayrimenkulleri seçmenize ve taksit planlarında en uygun koşulları elde etmenize yardımcı olacaktır. Türk bankaları ve geliştiricileriyle kurduğumuz ortaklıklar sayesinde özel tekliflerden yararlanıyoruz ve bunları müşterilerimize sunmaktan mutluluk duyuyoruz.",
    "Справка о доходах: выписка из банка, которая свидетельствует о наличии у иностранца средств для проживания в Турецкой республике;": "Gelir belgesi: Yabancının Türkiye Cumhuriyeti'nde yaşama imkanına sahip olduğunu gösteren banka ekstresi;",
    "Справка об исполнении финансовых обязательств от Турецкого кадастрового управления;": "Türk Kadastro Kurumundan mali yükümlülüklerin yerine getirildiğine dair belge;",
    "Справка об отсутствии судимости: оригинал и копия с переводом, заверенная турецким нотариусом;": "Sabıka kaydı bulunmadığına dair belge: Türk noter onaylı aslı ve tercümeli kopyası;",
    "Срок сдачи": "Son teslim tarihi",
    "Стоимость недорогой недвижимости у моря в Турции: цены в рублях": "Türkiye'de deniz kenarında ucuz gayrimenkulün maliyeti: ruble cinsinden fiyatlar",
    "Стоит ли покупать турецкую недвижимость в рассрочку?": "Türk gayrimenkulünü taksitle satın almaya değer mi?",
    "Страна": "Ülke",
    "Страны": "Ülkeler",
    "ТВ": "TV",
    "Также в Турецкой республике есть варианты инвестирования в коммерческую недвижимость: офисные здания, торговые площади, складские помещения, производственные и промышленные зоны.": "Ayrıca Türkiye Cumhuriyeti'nde ticari gayrimenkul yatırımı için seçenekler bulunmaktadır: ofis binaları, perakende satış alanları, depolar, üretim ve sanayi bölgeleri.",
    "Также потребуются личные документы покупателя и членов его семьи (фотографии, заявления, паспорта, свидетельства о рождении и о заключении брака, справка о составе семьи, свидетельства о несудимости).": "Ayrıca alıcının ve aile üyelerinin kişisel belgelerine de ihtiyacınız olacaktır (fotoğraflar, ifadeler, pasaportlar, doğum ve evlilik belgeleri, aile kompozisyonu belgeleri, polis izin belgeleri).",
    "Таунхаусы": "Taş evler",
    "Тестовая версия программы": "Programın test sürümü",
    "Тип недвижимости": "Emlak Tipi",
    "Тип объекта": "Emlak Tipi",
    "Трасса": "Piste",
    "Турция": "Türkiye",
    "Турция является одной из самых популярных для переезда стран, и вызвано это простотой процедуры получения вида на жительство, а впоследствии — и гражданства. О том, как получить турецкий паспорт за покупку недвижимости, расскажет наш сотрудник Марина Новикова, которая вот уже 6 лет помогает россиянам натурализоваться в стране через приобретение жилых (и коммерческих) объектов.": "Türkiye, taşınmak için en popüler ülkelerden biridir ve bunun nedeni, oturma izni ve ardından vatandaşlık alma prosedürünün basitliğidir. 6 yıldır konut (ve ticari) mülk satın alarak Rusların ülkede vatandaşlığa geçmesine yardımcı olan çalışanımız Marina Novikova, gayrimenkul satın almak için nasıl Türk pasaportu alınacağını size anlatacak.",
    "Удаленная сделка и онлайн просмотр": "Uzaktan işlem ve çevrimiçi görüntüleme",
    "Удалить все": "Hepsini sil",
    "Удобные условия инвестирования": "Uygun yatırım koşulları",
    "Узбекистан": "Özbekistan",
    "Узнать больше": "Daha fazla öğrenmek için",
    "Участок": "Parsel",
    "Учитывая то, что рассрочка является еще и беспроцентной, предложение кажется довольно щедрым… но есть некоторые нюансы.": "Taksit planının da faizsiz olduğu göz önüne alındığında teklif oldukça cömert görünüyor... ancak bazı nüanslar var.",
    "ФИО": "Adınız",
    "Фотографии: 4 цветных, размером 3,5*4,5 см.": "Fotoğraflar: 4 renkli, boyut 3,5*4,5 cm.",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "Türkiye'de çok iyi ajanslar var ama Oneteam'in ciddi bir kozu var.",
    "Цена": "Fiyat",
    "Цены и сроки сдачи": "Fiyatlar ve son tarihler",
    "Цифровая платформа ведет учет находящихся на рынке домов и квартир в Турции, а также подбирает объекты в соответствии с клиентскими запросами, анализирует ликвидность и потребительские параметры, и наглядно представляет информацию о районе расположения и его инфраструктуре. В ее состав также входит CRM со сквозной аналитикой.": "Dijital platform, Türkiye'de piyasada bulunan ev ve apartman dairelerinin kayıtlarını tutarken, müşteri istekleri doğrultusunda obje seçimi yapıyor, likidite ve tüketici parametrelerini analiz ediyor, lokasyon ve altyapısı hakkında bilgileri görsel olarak sunuyor. Ayrıca uçtan uca analitiği içeren bir CRM içerir.",
    "Чек об уплате госпошлины: ее размер зависит от страны прибытия и срока оформления ВНЖ;": "Devlet vergisi ödeme makbuzu: büyüklüğü varış ülkesine ve oturma izni alma süresine bağlıdır;",
    "Чем мы будем вам полезны?": "Size nasıl faydalı olabiliriz?",
    "Чтобы автоматизировать процесс продажи недвижимости, мы разработали собственный IT-продукт — цифровую платформу на основе искусственного интеллекта, которая определяет наиболее перспективные объекты на основе анализа рынков сбыта, предоставляя инвесторам возможность приобретать недвижимость, основываясь не на умозаключениях, а на аналитических выкладках алгоритма, обученного принимать непредвзятые решения.": "Gayrimenkul satış sürecini otomatikleştirmek için, satış pazarlarının analizine dayanarak en umut verici mülkleri belirleyen ve yatırımcılara çıkarımlara dayalı değil gayrimenkul satın alma fırsatı veren yapay zekaya dayalı dijital bir platform olan kendi BT ürünümüzü geliştirdik. ancak tarafsız kararları kabul etmek üzere eğitilmiş bir algoritmanın analitik hesaplamalarına dayanmaktadır.",
    "Шале": "Dağ evi",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "Bu, müşterilerimize doğrudan geliştiriciden satın almanıza göre daha düşük özel fiyatlar sunmamıza olanak tanır.",
    "Южная Америка": "Güney Amerika",
    "Я уверен, что строить успешный бизнес в одиночку — невозможно, ведь предпринимательство развивается не в вакууме, а в окружении других участников рынка: в нашей сфере — сфере недвижимости — это другие агентства, банки, девелоперы, застройщики, подрядческие организации, а также клиенты. Выстраивая отношения со всеми ними, бизнес формирует свою репутацию, обогащается опытом, получает полезные инструменты для осуществления своей коммерческой деятельности и находит новые пути для роста. И если партнеры — достойные, то каждый из них вносит свой вклад в том числе и в развитие всей сферы деятельности.": "Tek başına başarılı bir iş kurmanın imkansız olduğundan eminim, çünkü girişimcilik bir boşlukta gelişmez, ancak diğer piyasa katılımcıları tarafından çevrelenir: bizim alanımızda - emlak sektörü - bunlar diğer ajanslar, bankalar, geliştiriciler, inşaatçılar, müteahhitler, yanı sıra müşteriler. Bir işletme, hepsiyle ilişkiler kurarak itibarını artırır, deneyim kazanır, ticari faaliyetlerini yürütmek için yararlı araçlar elde eder ve büyümenin yeni yollarını bulur. Ve eğer ortaklar layıksa, o zaman her biri tüm faaliyet alanının gelişimine kendi katkısını yapar.",
    "апартаменты": "apartmanlar",
    "без комиссии": "komisyonsuz",
    "в": "v",
    "ван": "kamyonet",
    "ванные": "banyolar",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "Pek çok şeyin kişisel bağlantılara bağlı olduğu Türk emlak piyasasının benzersiz doğasını anlayan, mevzuatın tuzaklarını nasıl aşacağınızı ve sizi dolandırıcılık planlarından nasıl koruyacağını bilen güvenilir bir ortak ediniyorsunuz.",
    "выросло из маркетинговой IT-компании, специализирующейся на разработке высокотехнологичных продуктов для автоматизации бизнес-процессов, и представляет собой удачный симбиоз современных цифровых решений и приемов маркетинга. Не будучи ограниченными одной сферой применения разрабатываемых продуктов, мы пробовали себя в разных направлениях, пока наконец не остановились на рынке недвижимости.": "İş süreçlerini otomatikleştirmek için yüksek teknolojili ürünlerin geliştirilmesinde uzmanlaşmış bir pazarlama BT şirketinden doğmuştur ve modern dijital çözümler ile pazarlama tekniklerinin başarılı bir simbiyozunu temsil etmektedir. Geliştirilmekte olan ürünlerin tek bir uygulama alanıyla sınırlı kalmayıp, sonunda emlak piyasasına yerleşene kadar kendimizi farklı yönlerde denedik.",
    "до": "önce",
    "жилищных комплексов": "konut kompleksleri",
    "заключается в том, чтобы облегчить процесс купли-продажи турецкой недвижимости для всех участников процесса: застройщиков, агентств, конечных потребителей. Для этого мы создали цифровую платформу — сайт поиска недвижимости в Турции, оснащенный искусственным интеллектом и способный на основе анализа потребностей подбирать самые релевантные результаты.": "süreçteki tüm katılımcılar için: geliştiriciler, acenteler, son tüketiciler için Türk gayrimenkul alım satım sürecini kolaylaştırmaktır. Bunu gerçekleştirmek için, yapay zekayla donatılmış, ihtiyaç analizine göre en uygun sonuçları seçebilen, Türkiye'de bir emlak arama sitesi olan dijital bir platform oluşturduk.",
    "инвестиций": "yatırım",
    "кв.м": "metrekare",
    "локации": "yerler",
    "надежных застройщиков": "güvenilir geliştiriciler",
    "объектов": "nesneler",
    "объявлений": "reklamlar",
    "объявления": "reklamlar",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "iletişim bilgilerinizi bırakın, en kısa sürede sizinle iletişime geçeceğiz",
    "от": "itibaren",
    "персональных данных": "kişisel veri",
    "по ценам застройщиков": "geliştirici fiyatlarıyla",
    "политикой конфеденциальности": "gizlilik politikası",
    "спал": "uyudum",
    "спальни": "yatak odaları",
    "— лицензированное агентство недвижимости": "- lisanslı emlak acentesi",
    "— лицензированное агентство недвижимости, практикующее нестандартный подход к решению задач. Большинство наших коллег работает «по старинке», пользуясь для ведения баз данных облачными сервисами, из-за чего страдает актуальность предложений: например, вам могут случайно «продать» квартиру в Турции, которая уже забронирована кем-то другим.": "sorunların çözümünde standart dışı bir yaklaşım uygulayan lisanslı bir emlak acentesidir. Meslektaşlarımızın çoğu, veritabanlarını korumak için bulut hizmetlerini kullanarak eski usul şekilde çalışıyor; bu nedenle tekliflerin geçerliliği zarar görüyor: örneğin, Türkiye'de başka biri tarafından önceden rezerve edilmiş bir daireyi kazara \"satabilirsiniz\"."
}
