{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam підготує для вас пул доступних варіантів, надасть перекладача та юриста, та забезпечить дбайливий супровід на кожному етапі угоди.",
    "Oneteam приглашает к сотрудничеству предприятия, предложения которых могут быть интересны покупателям турецкой недвижимости. И мы заинтересованы в том, чтобы клиент был максимально удовлетворен: ведь тогда он вернется снова и порекомендует нас другим.": "Oneteam запрошує до співпраці підприємства, пропозиції яких можуть бути цікавими для покупців турецької нерухомості. І ми зацікавлені в тому, щоб клієнт був максимально задоволений: тоді він повернеться знову і порекомендує нас іншим.",
    "Oneteam считает своей миссией вывод сделок с недвижимостью на совершенно новый уровень, что позволит существенно облегчить процедуру осуществления процессов купли-продажи объектов. В рамках этого мы уже разработали и успешно используем цифровую платформу на базе искусственного интеллекта, анализирующую рынок недвижимости и определяющую наиболее ликвидные объекты в пределах заданных параметров, и готовы поделиться своими наработками с другими агентствами, посредниками и риелторами в рамках нашей стратегии партнерства в Турции.": "Oneteam вважає своєю місією виведення угод із нерухомістю на зовсім новий рівень, що дозволить суттєво полегшити процедуру здійснення процесів купівлі-продажу об'єктів. В рамках цього ми вже розробили та успішно використовуємо цифрову платформу на базі штучного інтелекту, що аналізує ринок нерухомості та визначає найбільш ліквідні об'єкти в межах заданих параметрів, та готові поділитися своїми напрацюваннями з іншими агентствами, посередниками та ріелторами у рамках нашої стратегії партнерства в Туреччині.",
    "Oneteam — сайт и цифровая платформа интеллектуального поиска и подбора недвижимости в Турции. Проверка юридической чистоты объектов и сопровождение сделок.": "Oneteam - сайт та цифрова платформа інтелектуального пошуку та підбору нерухомості в Туреччині. Перевірка юридичної чистоти об'єктів та супровід угод.",
    "Sigorta — страховой медицинский полис: выдается местными страховыми организациями;": "Sigorta – страховий медичний поліс: видається місцевими страховими організаціями;",
    "TAPU — документ о праве собственности: оригинал и копия (без заверения);": "TAPU - документ про право власності: оригінал та копія (без запевнення);",
    "TAPU — свидетельство о праве собственности;": "TAPU – свідоцтво про право власності;",
    "«Точка входа» в инвестирование в жилые объекты Турции не так высока, особенно если сравнивать с другими странами. Минимальный ценник на апартаменты, готовые к заселению, составляет около 100 000$; объекты премиум-класса можно приобрести за 500 000$. И, кстати, последние предоставляют покупателю возможность получения гражданства Турции за инвестиции.": "«Точка входу» в інвестування в житлові об'єкти Туреччини не така висока, особливо якщо порівнювати з іншими країнами. Мінімальний цінник на апартаменти, готові до заселення, становить близько 100 000 $; об'єкти преміум-класу можна придбати за 500 000 $. І, до речі, останні надають покупцеві можливість набуття громадянства Туреччини за інвестиції.",
    "Австралия": "Австралія",
    "Агентство Oneteam": "Агентство Oneteam",
    "Агентство Oneteam предлагает партнерство банкам и организациям различных сфер. Ищем партнеров, интересных покупателям недвижимости в Турции.": "Агентство Oneteam пропонує партнерство банкам та організаціям різних галузей. Шукаємо партнерів, цікавих покупцям нерухомості у Туреччині.",
    "Агентство Oneteam: большой выбор жилой и коммерческой недвижимости. Алания и другие регионы Турции. Рассрочка и ипотека. Помощь с оформлением.": "Агентство Oneteam: великий вибір житлової та комерційної нерухомості. Аланія та інші регіони Туреччини. Розстрочка та іпотека. Допомога з оформленням.",
    "Адрес": "Адреса",
    "Азия": "Азія",
    "Анастасия": "Анастасія",
    "Анталья, Коньяалты, Торос, улица 815, 1": "Анталья, Коньяалти, Торос, улица 815, 1",
    "Антарктида": "Антарктида",
    "Апартаменты": "Апартаменти",
    "Аренда недвижимости": "Оренда нерухомості",
    "Аренда недвижимости в регионе :name": "Оренда нерухомості в регіоні:",
    "Африка": "Африка",
    "Балкон": "Балкон",
    "Бассейн": "Басейн",
    "Без комиссии": "Без комісії",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Завдяки налагодженому партнерству з турецькими банками Oneteam здійснює продаж нерухомості в Туреччині на виплат, в іпотеку (кредит) під мінімальні відсотки.",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов (и в том числе для россиян) обусловлена стабильным развитием экономики, а также следующими факторами:": "Завдяки вдале розташування на стику торгових шляхів країна має величезний потенціал зростання: на думку експертів, вже найближчим часом Турецька республіка увійде до десятки держав з найвищими темпами економічного розвитку. Потреба турецької нерухомості для інвесторів (і в тому числі для росіян) обумовлена ​​стабільним розвитком економіки, а також наступними факторами:",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов обусловлена стабильным развитием экономики, а также следующими факторами:": "Завдяки вдале розташування на стику торгових шляхів країна має величезний потенціал зростання: на думку експертів, вже найближчим часом Турецька республіка увійде до десятки держав з найвищими темпами економічного розвитку. Потреба турецької нерухомості для інвесторів обумовлена ​​стабільним розвитком економіки, а також наступними факторами:",
    "Большинство застройщиков в республике предлагают приобретение недвижимости в рассрочку с первоначальным взносом в пределах 25-50% на срок до трех лет. К однозначным плюсам в пользу покупки в рассрочку стоит отнести отсутствие необходимости иметь на руках сразу всю сумму, возможность выбора жилья более высокой категории, отсутствие волокиты с документами: в частности, вам не нужно будет подтверждать свою платежеспособность.": "Більшість забудовників у республіці пропонують придбання нерухомості на виплат з початковим внеском у межах 25-50% терміном до трьох років. До однозначних плюсів на користь покупки на виплат варто віднести відсутність необхідності мати на руках відразу всю суму, можливість вибору житла вищої категорії, відсутність тяганини з документами: зокрема, вам не потрібно буде підтверджувати свою платоспроможність.",
    "В Турции на тот момент наметились признаки грядущего повышения спроса на строящиеся объекты, чему способствовало и смягчение законодательства, и повышение интереса к Республике со стороны инвесторов. Поэтому Oneteam сфокусировалось на рынке недвижимости в Турции: недорогой — сначала, и лишь спустя некоторое время мы расширили спектр наших интересов на сегменты медиум и премиум.": "У Туреччині на той момент намітилися ознаки майбутнього підвищення попиту на об'єкти, що будуються, чому сприяло і пом'якшення законодавства, і підвищення інтересу до Республіки з боку інвесторів. Тому Oneteam сфокусувалося на ринку нерухомості в Туреччині: недорогий - спочатку, і лише через деякий час ми розширили спектр наших інтересів на сегменти медіум та преміум.",
    "В избранное": "У обране",
    "В нашей компании для этого используется цифровая платформа на базе искусственного интеллекта, которая анализирует рынок и подбирает самые ликвидные варианты.": "У нашій компанії для цього використовується цифрова платформа на базі штучного інтелекту, яка аналізує ринок та підбирає найліквідніші варіанти.",
    "В нашей компании открыты вакансии в сфере недвижимости в Турции, которые дают соискателям возможность работать в организации с хорошей репутацией, приобретать полезный профессиональный опыт и строить карьеру в одном из лучших агентств страны. Чтобы получить информацию о вакансиях агентства Oneteam и узнать больше о работе с недвижимостью в Турции, отправьте нам сообщение по форме обратной связи.": "У нашій компанії відкриті вакансії у сфері нерухомості в Туреччині, які дають здобувачам можливість працювати в організації з гарною репутацією, набувати корисного професійного досвіду та будувати кар'єру в одному з найкращих агентств країни. Щоб отримати інформацію про вакансії агентства Oneteam та дізнатися більше про роботу з нерухомістю в Туреччині, надішліть нам повідомлення за формою зворотного зв'язку.",
    "В некоторых объектах разрешается пользоваться приобретенным объектом еще до выплаты всей суммы, но документы на право владения, как правило, оформляются после поступления последнего платежа.": "У деяких об'єктах дозволяється користуватися придбаним об'єктом до виплати всієї суми, але документи на право володіння, як правило, оформляються після надходження останнього платежу.",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "У портфелі Oneteam представлені високоліквідні об'єкти, призначені для різних цілей: для інвестицій, оренди і просто для комфортного життя. Всі вони надходять до нас безпосередньо від забудовників, минаючи посередників, і це означає, що ми можемо запропонувати вам найкращі ціни на них.",
    "В частности, вы можете выбрать Oneteam: наше агентство в том числе занимается и подбором жилья в рассрочку.": "Зокрема, ви можете вибрати Oneteam: наше агентство, зокрема, займається і підбором житла на виплат.",
    "ВНЖ в Турецкой республике дается только за покупку недвижимости на определенную сумму, которая зависит от выбранного покупателем города. К примеру, в небольшом населенном пункте стоимость подходящих для получения икамет объектов составляет минимум 50 000$, в более крупных же может доходить до 75 000%.": "ВНЖ у Турецькій республіці дається лише за купівлю нерухомості на певну суму, яка залежить від обраного покупцем міста. Наприклад, у невеликому населеному пункті вартість придатних для отримання ікамет об'єктів становить мінімум 50 000 $, у більших може доходити до 75 000%.",
    "ВНЖ в подарок": "ВНЖ у подарунок",
    "ВНЖ и Гражданство": "ВНЖ та Громадянство",
    "ВНЖ и гражданство": "ВНЖ та громадянство",
    "Вакансии в сфере недвижимости в Турции: работа от агентства Oneteam": "Вакансії у сфері нерухомості у Туреччині: робота від агентства Oneteam",
    "Валюта": "Валюта",
    "Ванна": "Ванна",
    "Ванные": "Ванні",
    "Вариативность предложений": "Варіативність пропозицій",
    "Ваш телефон": "Ваш телефон",
    "Весь": "Весь",
    "Вид": "Вид",
    "Вид на жительство в Турецкой республике называется «икамет» и имеет следующие особенности:": "Вид на проживання в Турецькій республіці називається «ікамет» і має такі особливості:",
    "Возьмем вашу недвижимость в управление": "Візьмемо вашу нерухомість в управління",
    "Все": "Усе",
    "Все актуальные предложения от застройщиков": "Усі актуальні пропозиції від забудовників",
    "Все локации": "Усі локації",
    "Все регионы": "Усі регіони",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "Усі угоди укладаються відповідно до турецького законодавства та із застосуванням інструментів мінімізації ризиків, а ми звітуємо перед вами за всіма операціями, що виробляються, у тому числі й фінансовими.",
    "Все страны": "Всі країни",
    "Все типы": "Усі типи",
    "Всего": "Усього",
    "Вся": "Вся",
    "Вся недвижимость": "Вся нерухомість",
    "Вторичка": "Вторинка",
    "Вы получите": "Ви отримаєте",
    "Выбираете понравившуюся квартиру или дом": "Вибираєте квартиру, що сподобалася, або будинок",
    "Выбирая Oneteam": "Вибираючи Oneteam",
    "Выгодные условия": "Вигідні умови",
    "Гибкие инвестиционные схемы": "Гнучкі інвестиційні схеми",
    "Горы": "Гори",
    "Гостиные": "Вітальні",
    "Гражданство": "Громадянство",
    "Гражданство Турции за инвестиции в недвижимость. ВНЖ за покупку квартир": "Громадянство Туреччини за інвестиції у нерухомість. ВНЖ за купівлю квартир",
    "Грамотно подобранный объект недвижимости может стать источником стабильной прибыли — например, доход от аренды апартаментов может достигать 10% годовых. Чтобы подобрать наиболее эффективную инвестиционную схему в пределах вашего бюджета, обратитесь к сотрудникам агентства Oneteam, и мы обозначим пул вариантов с максимальным уровнем доходности.": "Грамотно підібраний об'єкт нерухомості може стати джерелом стабільного прибутку — наприклад, прибуток від оренди апартаментів може сягати 10% річних. Щоб підібрати найефективнішу інвестиційну схему в межах вашого бюджету, зверніться до співробітників агентства Oneteam, і ми позначимо пул варіантів із максимальним рівнем прибутковості.",
    "Графики платежей могут быть не слишком комфортными, а пул вариантов — достаточно ограниченным из-за отсутствия в нем предложений вторичного рынка. Так как срок рассрочки меньше, чем у кредита, то платеж по ней будет высоким, и, наконец, вы не получите права собственности до тех пор, пока не выплатите всю сумму.": "Графіки платежів можуть бути не надто комфортними, а пул варіантів досить обмеженим через відсутність у ньому пропозицій вторинного ринку. Так як термін розстрочки менший, ніж у кредиту, то платіж за нею буде високим, і, нарешті, ви не отримаєте права власності доти, доки не виплатите всю суму.",
    "Давайте познакомимся.": "Давайте познайомимось.",
    "Дамир": "Дамір",
    "Для партнёров": "Для партнерів",
    "Для получения гражданства Турции за недвижимость потребуются следующие документы:": "Для отримання громадянства Туреччини за нерухомість потрібні такі документи:",
    "Для этого есть простой алгоритм:": "Для цього є простий алгоритм:",
    "До": "До",
    "До 1 км": "До 1 км",
    "До 2 км": "До 2 км",
    "До 500 м": "До 500 м",
    "До моря": "До моря",
    "Договор купли-продажи;": "Договір купівлі-продажу;",
    "Дом": "Хата",
    "Дома или квартиры на первичном рынке либо в старом фонде;": "Будинки чи квартири на первинному ринку або у старому фонді;",
    "Дома, вилы, коттеджи": "Будинки, вила, котеджі",
    "Дома. виллы, коттеджи": "Будинки. вілли, котеджі",
    "Доступность": "Доступність",
    "Европа": "Європа",
    "Елена": "Олена",
    "Если еще десять-пятнадцать лет назад строилось не так много новых объектов, то сейчас в стране есть предложения любых типов недвижимости — вплоть до ультрасовременных пятизвездочных ЖК. Объем рынка жилья гарантирует обилие вариантов, причем в любом регионе страны.": "Якщо ще десять-п'ятнадцять років тому будувалося не так багато нових об'єктів, то зараз у країні є пропозиції будь-яких типів нерухомості — аж до ультрасучасних п'ятизіркових РК. Обсяг ринку житла гарантує безліч варіантів, причому в будь-якому регіоні країни.",
    "Если у вас есть вопросы": "Якщо у вас є питання",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Якщо у вас є питання, залиште свої контактні дані, і ми зв'яжемося з вами найближчим часом",
    "Еще": "Ще",
    "Еще один важный момент — это инвестиционная выгода рассрочки на недвижимость в Турции. Приобретая в Турции в рассрочку квартиру или дом, вы теряете скидку, которую застройщик предлагает тем, кто платит сразу всю сумму, — около 10-20%. Но это с лихвой компенсируется приростом цен на турецкую недвижимость: например, в Стамбуле за прошедший год рост в долларах составил 39%, а озвученный экспертами по недвижимости в Турции прогноз цен на будущий год демонстрирует все предпосылки к увеличению и, соответственно, к дальнейшему удорожанию объектов.": "Ще один важливий момент – це інвестиційна вигода розстрочки на нерухомість у Туреччині. Купуючи в Туреччині на виплат квартиру або будинок, ви втрачаєте знижку, яку забудовник пропонує тим, хто платить відразу всю суму, — близько 10-20%. Але це з лишком компенсується приростом цін на турецьку нерухомість: наприклад, у Стамбулі за минулий рік зростання в доларах склало 39%, а озвучений експертами з нерухомості в Туреччині прогноз цін на майбутній рік демонструє всі передумови до збільшення і, відповідно, подальшого подорожчання об'єктів. .",
    "Жилая": "Житлова",
    "За последние пять лет мы стали свидетелями настоящего бума на рынке турецкой недвижимости, и немалую роль в этом играет привлечение иностранного капитала. Инвестируют в сельское хозяйство, промышленность, туризм, но самым востребованным направлением инвестирования была и остается сфера недвижимости.": "За останні п'ять років ми стали свідками справжнього буму на ринку турецької нерухомості, і чималу роль у цьому відіграє залучення іноземного капіталу. Інвестують у сільське господарство, промисловість, туризм, але найбільш затребуваним напрямком інвестування була і залишається сфера нерухомості.",
    "За счет внедрения новых технологий меняется сфера недвижимости, а вместе с ней развиваемся мы, и интенсивный рост обуславливает потребность Oneteam в энергичных и амбициозных людях, тех, кто хочет расти, кто готов не только улучшать имеющиеся навыки, но и приобретать новые.": "За рахунок впровадження нових технологій змінюється сфера нерухомості, а разом з нею розвиваємося ми, і інтенсивне зростання зумовлює потребу Oneteam в енергійних та амбітних людях, тих, хто хоче рости, хто готовий не лише покращувати наявні навички, а й набувати нових.",
    "Загранпаспорт покупателя: оригинал и заверенная нотариусом (обязательно турецким!) копия;": "Закордонний паспорт покупця: оригінал та завірена нотаріусом (обов'язково турецьким!) копія;",
    "Заказать просмотр": "Замовити перегляд",
    "Заключаете договор и вносите первый взнос": "Укладаєте договір та вносите перший внесок",
    "Замки": "Замки",
    "Записаться": "Записатись",
    "Заполнить форму": "Заповнити форму",
    "Запросить актуальные проекты": "Запитати актуальні проекти",
    "Заявка на бронь": "Заявка на броню",
    "Заявление: заполняется на портале Миграционной службы;": "Заява заповнюється на порталі Міграційної служби;",
    "Земельные участки площадью до 30 Га, предназначенные для коммерческой либо жилой застройки.": "Земельні ділянки площею до 30 Га, призначені для комерційної чи житлової забудови.",
    "Иванов Алексей Петрович": "Іванов Олексій Петрович",
    "Избранное": "Вибране",
    "Инвестиции": "Інвестиції",
    "Инвестиции в апартаменты в Турции для долгосрочной аренды и получения пассивного дохода;": "Інвестиції в апартаменти у Туреччині для довгострокової оренди та отримання пасивного доходу;",
    "Инвестиции в недвижимость Турции: получение гражданства для россиян": "Інвестиції в нерухомість Туреччини: набуття громадянства для росіян",
    "Интернет": "Інтернет",
    "Инфраструктура и месторасположение": "Інфраструктура та місце розташування",
    "Используя возможности цифровой платформы, можно уточнить, сколько стоит недвижимость в Турции в пределах выбранного вами района, найти подходящую по метражу и характеристикам квартиру, проверить ее ликвидность и «чистоту», а также выяснить, находится ли она в сделке или на брони, и закрепить ее за собой… либо перейти к следующему варианту.": "Використовуючи можливості цифрової платформи, можна уточнити, скільки коштує нерухомість у Туреччині в межах обраного вами району, знайти відповідну по метражу та характеристикам квартиру, перевірити її ліквідність та «чистоту», а також з'ясувати, чи знаходиться вона в угоді чи на броні, та закріпити її за собою або перейти до наступного варіанту.",
    "История": "Історія",
    "Ищем партнеров в Турции. Партнерство с банками и других организаций": "Шукаємо партнерів у Туреччині. Партнерство з банками та інших організацій",
    "Ищете недорогую недвижимость в Алании, Бурсе и других регионах у моря? На сайте Oneteam вы найдете актуальные цены на дома и квартиры в Турции. Торопитесь: стоимость будет только расти.": "Шукаєте недорогу нерухомість в Аланії, Бурсі та інших регіонах біля моря? На сайті Oneteam ви знайдете актуальні ціни на будинки та квартири в Туреччині. Поспішайте: вартість тільки зростатиме.",
    "Ищете работу в сфере недвижимости в Турции? В агентстве Oneteam есть вакансии, которые могут вас заинтересовать.": "Шукаєте роботу у сфері нерухомості у Туреччині? В агентстві Oneteam є вакансії, які можуть Вас зацікавити.",
    "Казахстан": "Казахстан",
    "Как получить ВНЖ за покупку недвижимости?": "Як отримати ВНЖ за покупку нерухомості?",
    "Как получить гражданство Турции за инвестиции?": "Як отримати громадянство Туреччини за інвестиції?",
    "Как получить гражданство при покупке недвижимости?": "Як отримати громадянство під час купівлі нерухомості?",
    "Как приобрести недвижимость в Турции в рассрочку?": "Як придбати нерухомість у Туреччині на виплат?",
    "Какие документы нужны для получения турецкого ВНЖ?": "Які документи потрібні для здобуття турецького ВНЖ?",
    "Каталог строящихся проектов на побережье средиземного моря": "Каталог проектів, що будуються на узбережжі середземного моря.",
    "Квартиры": "Квартири",
    "Квартиры под аренду": "Квартири під оренду",
    "Квартиры, апартаменты": "Квартири, апартаменти",
    "Клиентоориентированность": "Клієнтоорієнтованість",
    "Команда": "Команда",
    "Коммерческая": "Комерційна",
    "Коммерческую недвижимость (офисы, склады, магазины, в том числе и на разных стадиях строительства);": "Комерційну нерухомість (офіси, склади, магазини, у тому числі на різних стадіях будівництва);",
    "Компания": "Компанія",
    "Консультант по продажам": "Консультант з продажу",
    "Контакты": "Контакти",
    "Кроме этого, в стране сфера недвижимости отлично поддается прогнозированию: инвестора не ждут «сюрпризы», потому что на турецкую недвижимость не оказывают влияния никакие внешние факторы. Инвестировали в апартаменты в Турции, расположенные в хорошем районе и с достойным качеством строительства, — будьте уверены в том, что они окажутся столь же ликвидными и через пять, и через десять лет": "Крім цього, в країні сфера нерухомості відмінно піддається прогнозуванню: інвестора не чекають «сюрпризи», тому що на турецьку нерухомість не впливають жодні зовнішні чинники. Інвестували в апартаменти в Туреччині, розташовані в хорошому районі і з гідною якістю будівництва, — будьте впевнені в тому, що вони виявляться такими ж ліквідними і через п'ять, і через десять років.",
    "Купить": "Придбати",
    "Купить в рассрочку": "Купити на виплат",
    "Купить недвижимость в Турции для осуществления коммерческой деятельности.": "Купити нерухомість у Туреччині для здійснення комерційної діяльності.",
    "Купить недвижимость в Турции: покупаем выгодно с Oneteam": "Купити нерухомість у Туреччині: купуємо вигідно з Oneteam",
    "Лес": "Ліс",
    "Локации": "Локації",
    "Локаций": "локацій",
    "Локация": "Локація",
    "Лондон": "Лондон",
    "Лучшие объекты": "Найкращі об'єкти",
    "Лучшие объекты недвижимости в Алании и Турции от агентства Oneteam": "Найкращі об'єкти нерухомості в Аланії та Туреччині від агентства Oneteam",
    "Лучшие цены": "Найкращі ціни",
    "Марина": "Марина",
    "Материк": "Материк",
    "Мебель": "Меблі",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "Мене звуть Фаїг Алізаде, я власник агентства",
    "Миссия": "Місія",
    "Москва": "Москва",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "Ми знаємо, що зорієнтуватися на ринку нерухомості іншої країни складно, і дбаємо про те, щоб процес покупки пройшов для вас максимально комфортно.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "Ми не просто продаємо нерухомість від забудовника в Туреччині, а маємо особисті домовленості з будівельними компаніями.",
    "Мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты": "Ми допомагаємо клієнтам купити, продати, орендувати чи здати в оренду комерційні та житлові об'єкти",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "Ми пропонуємо готові стратегії інвестування у закордонну нерухомість",
    "Мы привлекаем организации разнообразных профилей, не ограничиваясь агентствами, страховыми компаниями и банками партнерами в Турции. Агентства по прокату автомобилей и яхт, туристические компании, дизайн-студии, — каким бы ни был профиль вашей деятельности, мы с радостью рассмотрим вас в качестве нашего партнера, если ваши услуги актуальны для покупателей недвижимости и если вы готовы обеспечивать высокое качество сервиса.": "Ми залучаємо організації різноманітних профілів, не обмежуючись агенціями, страховими компаніями та банками партнерами в Туреччині. Агентства з прокату автомобілів і яхт, туристичні компанії, дизайн-студії — хоч би яким був профіль вашої діяльності, ми з радістю розглянемо вас як наш партнер, якщо ваші послуги актуальні для покупців нерухомості і якщо ви готові забезпечувати високу якість сервісу.",
    "На сегодняшний день готовится запуск CRM в новом регионе, в котором мы уже работаем как агентство недвижимости, — в Северном Кипре, а в самых ближайших планах — запуск в таких локациях, как Катар, Объединенные Арабские Эмираты и Черногория.": "На сьогоднішній день готується запуск CRM у новому регіоні, в якому ми вже працюємо як агентство нерухомості, — у Північному Кіпрі, а у найближчих планах — запуск у таких локаціях, як Катар, Об'єднані Арабські Емірати та Чорногорія.",
    "Наиболее востребованным является инвестирование в жилую недвижимость, которое может представлять собой:": "Найбільш затребуваним є інвестування в житлову нерухомість, яке може бути:",
    "Найти": "Знайти",
    "Напишите мне, и мы с вами обсудим наше будущее партнерство!": "Напишіть мені і ми з вами обговоримо наше майбутнє партнерство!",
    "Наш сайт недвижимости в Турции предназначен для того, чтобы наладить четкий и прямой контакт между застройщиком и потребителем, и исключить из него всех посредников, кроме специализированных агентств, тем самым сократив цепочку взаимодействия и сделав процедуру поиска недвижимости в Турции более простой, процесс приобретения — открытым, а его условия — «прозрачными».": "Наш сайт нерухомості в Туреччині призначений для того, щоб налагодити чіткий і прямий контакт між забудовником і споживачем, і виключити з нього всіх посередників, крім спеціалізованих агентств, тим самим скоротивши ланцюжок взаємодії та зробивши процедуру пошуку нерухомості в Туреччині більш простий, процес придбання – відкритим , а його умови – «прозорими».",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Наша сфера діяльності - угоди з нерухомістю у Туреччині: ми допомагаємо клієнтам купити, продати, орендувати або здати в оренду комерційні та житлові об'єкти.",
    "Наши преимущества": "Наші переваги",
    "Не нашли что нужно - напишите": "Не знайшли, що потрібно - напишіть",
    "Неважно": "Неважливо",
    "Недвижимость": "Нерухомість",
    "Недвижимость (квартиры) в Турции с рассрочкой": "Нерухомість (квартири) у Рівному з розстрочкою",
    "Недвижимость в регионе :name": "Нерухомість в регіоні:",
    "Несмотря на рост цен, недвижимость в Турции сегодня пользуется повышенным спросом. И во многом тому способствует наличие рассрочки, которая действует и на готовые объекты, и на находящиеся в процессе строительства.": "Незважаючи на зростання цін, нерухомість у Туреччині сьогодні має підвищений попит. І багато в чому сприяє наявність розстрочки, яка діє і на готові об'єкти, і на ті, що знаходяться в процесі будівництва.",
    "Несмотря на то, что Турецкая Республика — вполне современная страна, здесь все еще сильны «личные связи», и многие решения принимаются на их основе. Мы считаем своей задачей минимизировать этот фактор и сделать так, чтобы все клиенты могли рассчитывать на честные и максимально выгодные условия приобретения недвижимости, а юридическая чистота объектов перешла в разряд нормы.": "Незважаючи на те, що Турецька Республіка є цілком сучасною країною, тут все ще сильні «особисті зв'язки», і багато рішень приймаються на їх основі. Ми вважаємо за своє завдання мінімізувати цей фактор і зробити так, щоб усі клієнти могли розраховувати на чесні та максимально вигідні умови придбання нерухомості, а юридична чистота об'єктів перейшла в розряд норми.",
    "Никита": "Микита",
    "Новостройка": "Новобудова",
    "Новостройки": "Новобудови",
    "Номер телефона": "Номер телефону",
    "О компании": "Про компанію",
    "О проекте": "Про проект",
    "Обеспечим постпродажный сервис": "Забезпечимо постпродажний сервіс",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "Забезпечимо юридичний супровід на всіх етапах угоди",
    "Обращаетесь в агентство, которое предлагает услуги по продаже квартир в рассрочку.": "Звертаєтеся до агентства, яке пропонує послуги з продажу квартир на виплат.",
    "Общая": "Загальна",
    "Общая площадь": "Загальна площа",
    "Объекты для получения гражданства :name за инвестиции": "Об'єкти для отримання громадянства :name за інвестиції",
    "Объявление": "Оголошення",
    "Объявлений": "Оголошень",
    "Объявлений не найдено": "Оголошень не знайдено",
    "Объявления": "Оголошення",
    "Обычно здесь не обходится без предварительного получения икамет — вида на жительство, и натурализоваться можно после пяти лет официального проживания в республике на основании ВНЖ. Но есть и другой вариант, и подходит он инвесторам, готовым вложиться в покупку объектов недвижимости оценочной стоимостью от 400 000$ и более. На указанную сумму можно приобрести:": "Зазвичай тут не обходиться без попереднього отримання ікамет — посвідки на проживання, і можна натуралізуватися після п'яти років офіційного проживання в республіці на підставі ВНЖ. Але є й інший варіант, і підходить він інвесторам, які готові вкластися в покупку об'єктів нерухомості оцінною вартістю від 400 000 $ і більше. На вказану суму можна придбати:",
    "Обязательно обсудите с агентством сроки рассрочки: на некоторые объекты он может составлять всего год, что может быть неудобным из-за повышенных ежемесячных платежей, тогда как на другие — достигать трех лет.": "Обов'язково обговоріть з агентством терміни розстрочки: на деякі об'єкти він може становити лише рік, що може бути незручним через підвищені щомісячні платежі, тоді як на інші — досягати трьох років.",
    "Озеро": "Озеро",
    "Ознакомлен с": "Ознайомлений з",
    "Ознакомлен с политикой конфиденциальности": "Ознайомлений із політикою конфіденційності",
    "Описание": "Опис",
    "Оплата госпошлины.": "Оплата державного мита.",
    "Оплата криптовалютой": "Оплата криптовалютою",
    "Особенности": "Особливості",
    "Оставьте заявку и мы Вам перезвоним": "Залишіть заявку і ми Вам передзвонимо",
    "Остались вопросы?": "Залишились питання?",
    "От": "Від",
    "От застройщика": "Від забудовника",
    "Отзывы": "Відгуки",
    "Отправить заявку": "відправити запит",
    "Отчет экспертизы: составляется независимым экспертом и подтверждает стоимость приобретенного объекта;": "Звіт експертизи: складається незалежним експертом та підтверджує вартість придбаного об'єкта;",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "Офіс агентства розташований в Анталії; зони нашого особливого інтересу - Манавгат, Кемер, Белек, Фініке, Сіде, Аланія, Махмутлар, Авсаллар, Каргиджак, Кестел. Також ми активно працюємо і в інших регіонах Турецької Республіки, зокрема у Мерсіні, Бодрумі, Фетхіє.",
    "Оформлять ВНЖ в Турции можно сразу после завершения сделки, и весь процесс занимает около трех-четырех месяцев;": "Оформляти ВНЖ у Туреччині можна відразу після завершення угоди, і весь процес займає близько трьох-чотирьох місяців;",
    "Паркинг в подарок": "Паркінг у подарунок",
    "Парковка": "Паркування",
    "Партнерам": "Партнерам",
    "Пентхаусы": "Пентхауси",
    "Первая линия": "Перша лінія",
    "Первый взнос от 30%": "Перший внесок від 30%",
    "Планировки квартир": "Планування квартир",
    "Площади (кв.м)": "Площі (кв.м)",
    "Площади и планировки": "Площі та планування",
    "Площади кв.м.": "Площі кв.",
    "Площадь (кв.м)": "Площа (кв.м)",
    "Пляж": "Пляж",
    "Под ключ": "Під ключ",
    "Подберем объекты под ваш запрос": "Підберемо об'єкти під ваш запит",
    "Подбор объекта для получения ВНЖ": "Підбір об'єкта для отримання ВНЖ",
    "Подходит для жизни и": "Підходить для життя та",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "Поки інші підбирають об'єкти нерухомості вручну, ми розробили власний IT-продукт на базі штучного інтелекту, який аналізує пропозиції ринку та допомагає не лише вибрати з них максимально відповідні запиту клієнта, а й визначити найбільш ліквідні.",
    "Покупайте так, как вам удобно!": "Купуйте так, як вам зручно!",
    "Покупка жилой недвижимости на этапе «котлована» для последующей перепродажи.": "Купівля житлової нерухомості на етапі «котловану» для подальшого перепродажу.",
    "Покупка недвижимости": "Купівля нерухомості",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "Купівля нерухомості в Туреччині — один із найстабільніших напрямків для інвестування: якісні об'єкти з високою прибутковістю тут можна отримати за порівняно менші гроші, ніж в інших країнах. Також нерухомість у Туреччині приваблює можливістю оформлення громадянства за спрощеною схемою, звільненням від сплати ПДВ та отриманням інших пільг.",
    "Покупка недвижимости в регионе :name": "Купівля нерухомості в регіоні:",
    "Покупка россиянами недвижимости в Турции за последние годы значительно участилась, и круг покупателей является довольно разнообразным, равно как и ассортимент предлагаемых в республике объектов. Чтобы удовлетворить потребности всех наших клиентов, мы формируем для них предложения «под ключ», которые включают все необходимые услуги по подбору недвижимости и осуществлению работ в рамках заключения сделки, а также предлагаем сопутствующие меры поддержки.": "Купівля росіянами нерухомості в Туреччині за останні роки значно почастішала, і коло покупців є досить різноманітним, так само як і асортимент пропонованих у республіці об'єктів. Щоб задовольнити потреби всіх наших клієнтів, ми формуємо для них пропозиції «під ключ», які включають усі необхідні послуги з підбору нерухомості та здійснення робіт у рамках укладання угоди, а також пропонуємо супутні заходи підтримки.",
    "Политика обработки персональных данных": "Політика обробки персональних даних",
    "Полная безопасность": "Повна безпека",
    "Получение гражданства Турции для россиян через инвестиции в недвижимость. Как вложиться в апартаменты, чтобы получить паспорт и минимум налогов?": "Отримання громадянства Туреччини для росіян через інвестиції у нерухомість. Як вкластися в апартаменти, щоб отримати паспорт та мінімум податків?",
    "Получите консультацию специалиста": "Отримайте консультацію фахівця",
    "Получить икамет за покупку недвижимости можно не во всех районах: выдача ВНЖ приостановлена в локациях, где иностранцев более 25% от общего объема;": "Отримати ікамет за купівлю нерухомості можна не в усіх районах: видача ВНЖ припинена у локаціях, де іноземців понад 25% від загального обсягу;",
    "Получить каталог": "Отримати каталог",
    "Получить каталог, если нет времени на поиски": "Отримати каталог, якщо немає часу на пошуки",
    "Пользовательское соглашение при использовании данных": "Угода користувача при використанні даних",
    "Пользовательское соглашение при использовании сайта": "Угода користувача при використанні сайту",
    "Поможем недорого купить недвижимость в Турции (новостройки и вторичку) по спец. ценам. Подбор объектов с лучшей стоимостью и оформление купли-продажи": "Допоможемо купити нерухомість в Туреччині (новобудови і вторинку) за спец. цінам. Підбір об'єктів з найкращою вартістю та оформлення купівлі-продажу",
    "Поможем получить выгодные условия по рассрочке и кредиту": "Допоможемо отримати вигідні умови щодо розстрочення та кредиту",
    "Популярные локации": "Популярні локації",
    "После Анталии мы запустили CRM на других региональных рынках, и везде она показала успешные результаты, облегчая взаимодействие с базами данных, исследуя потребительские свойства объектов недвижимости и определяя наиболее релевантные клиентским запросам варианты.": "Після Анталії ми запустили CRM на інших регіональних ринках, і скрізь вона показала успішні результати, полегшуючи взаємодію з базами даних, досліджуючи споживчі властивості об'єктів нерухомості та визначаючи найбільш релевантні клієнтським запитам варіанти.",
    "После внесения всей суммы недвижимость переходит в вашу собственность": "Після внесення всієї суми нерухомість переходить у вашу власність",
    "Посмотреть каталог объектов": "Переглянути каталог об'єктів",
    "Почему иностранцы выбирают инвестиции в недвижимость в Турции?": "Чому іноземці обирають інвестиції в нерухомість у Туреччині?",
    "Почему клиенты выбирают именно нас?": "Чому клієнти вибирають саме нас?",
    "Правительство Турецкой республики использует достаточно либеральные способы регулирования иностранных инвестиций, что делает привлекательным вложение капитала в турецкую экономику. Например, инвесторы могут быть освобождены от налога на недвижимость в Турции и не платят налог на добавленную стоимость при приобретении жилья.": "Уряд Турецької республіки використовує досить ліберальні методи регулювання іноземних інвестицій, що робить привабливим вкладення капіталу турецьку економіку. Наприклад, інвестори можуть бути звільнені від податку на нерухомість у Туреччині та не сплачують податок на додану вартість при придбанні житла.",
    "Право оформить вид на жительство дается иностранному инвестору при покупке жилья стоимостью не менее 200 000$, а если поднять планку до 400 000$ — можно претендовать сразу на получение статуса гражданина. Продавать объект, за который было получено гражданство, нельзя в течение трех лет; процесс натурализации занимает около полугода, после чего новый статус присваивается не только покупателю, но и членам его семьи, причем все, кто получили паспорт Турции за инвестиции, не обязаны проживать в стране, как требуется в случае с видом на жительство.": "Право оформити посвідку на проживання дається іноземному інвестору при купівлі житла вартістю не менше 200 000 $, а якщо підняти планку до 400 000 $ можна претендувати відразу на отримання статусу громадянина. Продавати об'єкт, за який було одержано громадянство, не можна протягом трьох років; процес натуралізації займає близько півроку, після чого новий статус присвоюється не тільки покупцеві, а й членам його сім'ї, причому всі, хто отримав паспорт Туреччини за інвестиції, не зобов'язані проживати в країні, як потрібно у випадку проживання.",
    "Предоставляет право проживать в стране самому покупателю недвижимости, а также членам его семьи;": "Надає право проживати у країні самому покупцю нерухомості, а також членам його сім'ї;",
    "Пресса": "Преса",
    "Прессе": "Прес",
    "Приветствую вас, дорогой гость!": "Вітаю вас, любий гість!",
    "Приобрести квартиру в Турции или дом для собственного проживания;": "придбати квартиру в Туреччині або будинок для власного проживання;",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "Купуючи нерухомість у Oneteam, ви нічим не ризикуєте.",
    "Приобретение апартаментов в жилых комплексах Турции для сдачи на короткий срок;": "Придбання апартаментів у житлових комплексах Туреччини для здавання на короткий термін;",
    "Продажа и покупка высоколиквидной недвижимости в Турции. Самые популярные регионы — Мерсин, Бодрум, Фетхие, Анталия (Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел).": "Продаж та купівля високоліквідної нерухомості в Туреччині. Найпопулярніші регіони - Мерсін, Бодрум, Фетхіє, Анталія (Манавгат, Кемер, Белек, Фініке, Сіде, Аланія, Махмутлар, Авсаллар, Каргиджак, Кестел).",
    "Проекты от": "Проекти від",
    "Проконсультируем и поможем оформить все документы": "Проконсультуємо та допоможемо оформити всі документи",
    "Работа в агентстве недвижимости в Турции крайне перспективна, ведь этот рынок значительно расширился за последние годы и тяготеет к дальнейшему расширению в будущем. Oneteam приглашает стать вас частью команды, нацеленной на то, чтобы улучшать коммуникацию между участниками сделок с недвижимостью — риелторами, застройщиками, клиентами, — и облегчать для всех заинтересованных сторон протекание процесса купли-продажи жилых и коммерческих объектов.": "Робота в агентстві нерухомості в Туреччині є вкрай перспективною, адже цей ринок значно розширився за останні роки і тяжіє до подальшого розширення в майбутньому. Oneteam запрошує стати вас частиною команди, націленої на те, щоб покращувати комунікацію між учасниками угод з нерухомістю - ріелторами, забудовниками, клієнтами - і полегшувати для всіх зацікавлених сторін перебіг процесу купівлі-продажу житлових та комерційних об'єктів.",
    "Работа у нас": "Робота у нас",
    "Работаем": "Працюємо",
    "Работаем без комиссии для покупателя по ценам напрямую от застройщика": "Працюємо без комісії для покупця за цінами безпосередньо від забудовника",
    "Разработав цифровую платформу с возможностями автоматизации процесса продажи недвижимости и аналитики, мы опробовали ее на рынке недорогой недвижимости Турции — в Анталии. По истечению тестового периода стало ясно, что IT-решение идеально справляется со сбором и структурированием информации, и значительно упрощает как работу риелтора, так и процесс подбора недвижимости для непосредственно самого клиента.": "Розробивши цифрову платформу з можливостями автоматизації процесу продажу нерухомості та аналітики, ми випробували її на ринку недорогої нерухомості Туреччини – в Анталії. Після закінчення тестового періоду стало ясно, що IT-рішення ідеально справляється зі збором і структуруванням інформації, і значно спрощує як роботу ріелтора, так і процес підбору нерухомості безпосередньо для самого клієнта.",
    "Разрешение на строительство либо план развития, если покупатель инвестирует в земельные участки;": "Дозвіл на будівництво або план розвитку, якщо покупець інвестує у земельні ділянки;",
    "Расположение и инфраструктура": "Розташування та інфраструктура",
    "Рассрочка": "розстрочка",
    "Рассрочка 0%": "Розстрочка 0%",
    "Регион": "Регіон",
    "Регионы": "Регіони",
    "С качественной отделкой": "З якісним оздобленням",
    "С этим решением мы не прогадали, ведь недвижимость в Турции (у моря в первую очередь) показывает стабильный ежегодный ценовой прирост. Растут цены на недвижимость в Турции в рублях, в евро, в долларе, так как удорожание превышает девальвацию лиры. Инвестирование можно уверенно считать высокодоходным, так как в среднем стоимость недвижимости в Турции повышается на 15-25% в год, а в Алании и Бурсе эти цифры еще выше.": "З цим рішенням ми не помилилися, адже нерухомість у Туреччині (біля моря в першу чергу) показує стабільний щорічний ціновий приріст. Зростають ціни на нерухомість у Туреччині в рублях, у євро, у доларі, оскільки подорожчання перевищує девальвацію ліри. Інвестування можна впевнено вважати високоприбутковим, тому що в середньому вартість нерухомості в Туреччині підвищується на 15-25% на рік, а в Аланії та Бурсі ці цифри ще вищі.",
    "Сад": "Сад",
    "Сайт недвижимости в Турции от застройщика: покупка, продажа в Анталии и других регионах": "Сайт нерухомості в Туреччині від забудовника: купівля, продаж в Анталії та інших регіонах",
    "Сайт поиска недвижимости в Турции, которому можно доверять": "Сайт пошуку нерухомості в Туреччині, якому можна довіряти",
    "Самый современный из трендов — цифровизация — коснулся и нашей сферы деятельности, и в работе с недвижимостью с каждым годом все более востребованными становятся высокие технологии. Прежние методы ведения дел уже не работают, поэтому мы создаем новые, отвечающие требованиям сегодняшнего дня: в частности, на нас уже сейчас работает цифровая платформа с искусственным интеллектом, которая анализирует рынок и определяет наиболее ликвидные объекты недвижимости.": "Найсучасніший із трендів — цифровізація — торкнувся і нашої сфери діяльності, і в роботі з нерухомістю з кожним роком стають високі технології. Колишні методи ведення справ уже не працюють, тому ми створюємо нові, що відповідають вимогам сьогодення: зокрема, на нас уже зараз працює цифрова платформа зі штучним інтелектом, яка аналізує ринок та визначає найбільш ліквідні об'єкти нерухомості.",
    "Свяжитесь с нами": "Зв'яжіться з нами",
    "Связаться": "Зв'язатися",
    "Северная Америка": "Північна Америка",
    "Система получения гражданства и ВНЖ в Турции за инвестиции при покупке недвижимости может показаться достаточно сложной, но никаких трудностей не возникнет, если вы воспользуетесь помощью специалистов агентства Oneteam. Наша поддержка не заканчивается после оформления сделки купли-продажи: мы останемся рядом с вами и после того, как вы станете обладателем турецкой недвижимости, и поможем вам получить ВНЖ или гражданство в Турецкой Республике — быстро, легко и с гарантированным результатом.": "Система отримання громадянства та ВНЖ у Туреччині за інвестиції при купівлі нерухомості може здатися досить складною, але жодних труднощів не виникне, якщо ви скористаєтеся допомогою фахівців агентства Oneteam. Наша підтримка не закінчується після оформлення угоди купівлі-продажу: ми залишимося поряд з вами і після того, як ви станете власником турецької нерухомості, і допоможемо вам отримати ВНЖ або громадянство в Турецькій Республіці швидко, легко та з гарантованим результатом.",
    "Сначала дешевые": "Спочатку дешеві",
    "Сначала дешёвые": "Спершу дешеві",
    "Сначала дорогие": "Спочатку дорогі",
    "Сначала новые": "Спочатку нові",
    "Снять": "Зняти",
    "Советы Oneteam, которые помогут вам получить выгодные условия беспроцентной рассрочки на недвижимость в Турции. Купите квартиру выгодно с Oneteam!": "Поради Oneteam, які допоможуть вам отримати вигідні умови безвідсоткового розстрочення нерухомості в Туреччині. Купуйте квартиру вигідно з Oneteam!",
    "Советы от Oneteam, которые помогут получить ВНЖ и гражданство в Турции. Узнайте все о натурализации через инвестиции в недвижимость и покупку квартир.": "Поради від Oneteam, які допоможуть отримати ВНЖ та громадянство в Туреччині. Дізнайтеся все про натуралізації через інвестиції в нерухомість та купівлю квартир.",
    "Согласен на обработку": "Згодний на обробку",
    "Согласен на обработку персональных данных": "Згодний на обробку персональних даних",
    "Спален": "Спалений",
    "Спальни": "Спальні",
    "Спальни, Ванные": "Спальні, Ванні",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "Фахівці Oneteam розмовляють російською, турецькою, англійською, німецькою, іранською, арабською мовами. Тому можете не хвилюватися: наша з вами співпраця не ускладнить мовний бар'єр.",
    "Специалисты компании Oneteam помогут вам подобрать наиболее релевантные объекты недвижимости и получить самые выгодные условия по рассрочке. Благодаря налаженному партнерству с турецкими банками и застройщиками мы пользуемся специальными предложениями — и с удовольствием предоставляем их нашим клиентам.": "Фахівці компанії Oneteam допоможуть вам підібрати найбільш релевантні об'єкти нерухомості та отримати найвигідніші умови щодо розстрочення. Завдяки налагодженому партнерству з турецькими банками та забудовниками ми користуємося спеціальними пропозиціями – і із задоволенням надаємо їх нашим клієнтам.",
    "Справка о доходах: выписка из банка, которая свидетельствует о наличии у иностранца средств для проживания в Турецкой республике;": "Довідка про доходи: витяг з банку, що свідчить про наявність у іноземця коштів на проживання в Турецькій республіці;",
    "Справка об исполнении финансовых обязательств от Турецкого кадастрового управления;": "Довідка про виконання фінансових зобов'язань Турецького кадастрового управління;",
    "Справка об отсутствии судимости: оригинал и копия с переводом, заверенная турецким нотариусом;": "Довідка про відсутність судимості: оригінал та копія з перекладом, засвідчена турецьким нотаріусом;",
    "Срок сдачи": "Строк здачі",
    "Стоимость недорогой недвижимости у моря в Турции: цены в рублях": "Вартість недорогої нерухомості біля моря в Туреччині: ціни в рублях",
    "Стоит ли покупать турецкую недвижимость в рассрочку?": "Чи варто купувати турецьку нерухомість на виплат?",
    "Страна": "Країна",
    "Страны": "Країни",
    "ТВ": "ТБ",
    "Также в Турецкой республике есть варианты инвестирования в коммерческую недвижимость: офисные здания, торговые площади, складские помещения, производственные и промышленные зоны.": "Також у Турецькій республіці є варіанти інвестування у комерційну нерухомість: офісні будівлі, торгові площі, складські приміщення, виробничі та промислові зони.",
    "Также потребуются личные документы покупателя и членов его семьи (фотографии, заявления, паспорта, свидетельства о рождении и о заключении брака, справка о составе семьи, свидетельства о несудимости).": "Також будуть потрібні особисті документи покупця та членів його сім'ї (фотографії, заяви, паспорти, свідоцтва про народження та укладення шлюбу, довідка про склад сім'ї, свідоцтва про несудимість).",
    "Таунхаусы": "Таунхауси",
    "Тестовая версия программы": "Тестова версія програми",
    "Тип недвижимости": "Тип нерухомості",
    "Тип объекта": "Тип об'єкту",
    "Трасса": "Траса",
    "Турция": "Туреччина",
    "Турция является одной из самых популярных для переезда стран, и вызвано это простотой процедуры получения вида на жительство, а впоследствии — и гражданства. О том, как получить турецкий паспорт за покупку недвижимости, расскажет наш сотрудник Марина Новикова, которая вот уже 6 лет помогает россиянам натурализоваться в стране через приобретение жилых (и коммерческих) объектов.": "Туреччина є однією з найпопулярніших для переїзду країн, і це викликано простотою процедури отримання посвідки на проживання, а згодом — і громадянства. Про те, як отримати турецький паспорт за купівлю нерухомості, розповість наш співробітник Марина Новікова, яка вже 6 років допомагає росіянам натуралізуватися в країні через придбання житлових (і комерційних) об'єктів.",
    "Удаленная сделка и онлайн просмотр": "Віддалена угода та онлайн перегляд",
    "Удалить все": "Видалити все",
    "Удобные условия инвестирования": "Зручні умови інвестування",
    "Узбекистан": "Узбекистан",
    "Узнать больше": "Дізнатися більше",
    "Участок": "Ділянка",
    "Учитывая то, что рассрочка является еще и беспроцентной, предложение кажется довольно щедрым… но есть некоторые нюансы.": "Зважаючи на те, що розстрочка є ще й безвідсотковою, пропозиція видається досить щедрою… але є деякі нюанси.",
    "ФИО": "ПІБ",
    "Фотографии: 4 цветных, размером 3,5*4,5 см.": "Фотографії: 4 кольорові, розміром 3,5*4,5 см.",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "Хороших агентств у Туреччині багато, але Oneteam має серйозний козир.",
    "Цена": "Ціна",
    "Цены и сроки сдачи": "Ціни та терміни здачі",
    "Цифровая платформа ведет учет находящихся на рынке домов и квартир в Турции, а также подбирает объекты в соответствии с клиентскими запросами, анализирует ликвидность и потребительские параметры, и наглядно представляет информацию о районе расположения и его инфраструктуре. В ее состав также входит CRM со сквозной аналитикой.": "Цифрова платформа веде облік будинків і квартир, що знаходяться на ринку в Туреччині, а також підбирає об'єкти відповідно до клієнтських запитів, аналізує ліквідність та споживчі параметри, і наочно подає інформацію про район розташування та його інфраструктуру. До її складу також входить CRM із наскрізною аналітикою.",
    "Чек об уплате госпошлины: ее размер зависит от страны прибытия и срока оформления ВНЖ;": "Чек про сплату держмита: її розмір залежить від країни прибуття та строку оформлення ВНП;",
    "Чем мы будем вам полезны?": "Чим ми будемо вам корисні?",
    "Чтобы автоматизировать процесс продажи недвижимости, мы разработали собственный IT-продукт — цифровую платформу на основе искусственного интеллекта, которая определяет наиболее перспективные объекты на основе анализа рынков сбыта, предоставляя инвесторам возможность приобретать недвижимость, основываясь не на умозаключениях, а на аналитических выкладках алгоритма, обученного принимать непредвзятые решения.": "Щоб автоматизувати процес продажу нерухомості, ми розробили власний IT-продукт — цифрову платформу на основі штучного інтелекту, яка визначає найбільш перспективні об'єкти на основі аналізу ринків збуту, надаючи інвесторам можливість купувати нерухомість, ґрунтуючись не на висновках, а на аналітичних викладках алгоритму, навченого приймати неупереджені рішення.",
    "Шале": "Шале",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "Це дозволяє пропонувати нашим клієнтам спеціальні розцінки, які нижчі, ніж якби ви купували безпосередньо у забудовника.",
    "Южная Америка": "Південна Америка",
    "Я уверен, что строить успешный бизнес в одиночку — невозможно, ведь предпринимательство развивается не в вакууме, а в окружении других участников рынка: в нашей сфере — сфере недвижимости — это другие агентства, банки, девелоперы, застройщики, подрядческие организации, а также клиенты. Выстраивая отношения со всеми ними, бизнес формирует свою репутацию, обогащается опытом, получает полезные инструменты для осуществления своей коммерческой деятельности и находит новые пути для роста. И если партнеры — достойные, то каждый из них вносит свой вклад в том числе и в развитие всей сферы деятельности.": "Я впевнений, що будувати успішний бізнес поодинці неможливо, адже підприємництво розвивається не у вакуумі, а в оточенні інших учасників ринку: у нашій сфері — сфері нерухомості — це інші агенції, банки, девелопери, забудовники, підрядні організації, а також клієнти. Вибудовуючи відносини з усіма ними, бізнес формує свою репутацію, збагачується досвідом, отримує корисні інструменти для здійснення своєї комерційної діяльності та знаходить нові шляхи для зростання. І якщо партнери — гідні, то кожен із них робить свій внесок у тому числі й у розвиток усієї сфери діяльності.",
    "апартаменты": "апартаменти",
    "без комиссии": "без комісії",
    "в": "в",
    "ван": "ван",
    "ванные": "ванні",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "ви отримуєте надійного партнера, який розуміється на своєрідному характері турецького ринку нерухомості, де багато залежить від особистих зв'язків, і знає, як обійти «підводне каміння» законодавства і захистити вас від шахрайських схем.",
    "выросло из маркетинговой IT-компании, специализирующейся на разработке высокотехнологичных продуктов для автоматизации бизнес-процессов, и представляет собой удачный симбиоз современных цифровых решений и приемов маркетинга. Не будучи ограниченными одной сферой применения разрабатываемых продуктов, мы пробовали себя в разных направлениях, пока наконец не остановились на рынке недвижимости.": "виросло з маркетингової IT-компанії, що спеціалізується на розробці високотехнологічних продуктів для автоматизації бізнес-процесів, і є вдалим симбіозом сучасних цифрових рішень і прийомів маркетингу. Не будучи обмеженими однією сферою застосування продуктів, що розробляються, ми пробували себе в різних напрямках, поки нарешті не зупинилися на ринку нерухомості.",
    "до": "до",
    "жилищных комплексов": "житлових комплексів",
    "заключается в том, чтобы облегчить процесс купли-продажи турецкой недвижимости для всех участников процесса: застройщиков, агентств, конечных потребителей. Для этого мы создали цифровую платформу — сайт поиска недвижимости в Турции, оснащенный искусственным интеллектом и способный на основе анализа потребностей подбирать самые релевантные результаты.": "полягає в тому, щоб полегшити процес купівлі-продажу турецької нерухомості для всіх учасників процесу: забудовників, агенцій, кінцевих споживачів. Для цього ми створили цифрову платформу - сайт пошуку нерухомості в Туреччині, оснащений штучним інтелектом і здатний на основі аналізу потреб підбирати найрелевантніші результати.",
    "инвестиций": "інвестицій",
    "кв.м": "кв.м",
    "локации": "локації",
    "надежных застройщиков": "надійних забудовників",
    "объектов": "об'єктів",
    "объявлений": "оголошень",
    "объявления": "оголошення",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "залиште свої контактні дані, і ми зв'яжемося з вами найближчим часом",
    "от": "від",
    "персональных данных": "персональних даних",
    "по ценам застройщиков": "за цінами забудовників",
    "политикой конфеденциальности": "політикою конфіденційності",
    "спал": "спав",
    "спальни": "спальні",
    "— лицензированное агентство недвижимости": "- Ліцензоване агентство нерухомості",
    "— лицензированное агентство недвижимости, практикующее нестандартный подход к решению задач. Большинство наших коллег работает «по старинке», пользуясь для ведения баз данных облачными сервисами, из-за чего страдает актуальность предложений: например, вам могут случайно «продать» квартиру в Турции, которая уже забронирована кем-то другим.": "- Ліцензоване агентство нерухомості, що практикує нестандартний підхід до вирішення завдань. Більшість наших колег працює «по-старому», користуючись для ведення баз даних хмарними сервісами, через що страждає на актуальність пропозицій: наприклад, вам можуть випадково «продати» квартиру в Туреччині, яка вже заброньована кимось іншим."
}
