{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam підготує для вас пул доступних варіантів, надасть перекладача та юриста, та забезпечить дбайливий супровід на кожному етапі угоди.",
    "Австралия": "Австралія",
    "Азия": "Азія",
    "Анастасия": "Анастасія",
    "Антарктида": "Антарктида",
    "Апартаменты": "Апартаменти",
    "Африка": "Африка",
    "Балкон": "Балкон",
    "Бассейн": "Басейн",
    "Без комиссии": "Без комісії",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Завдяки налагодженому партнерству з турецькими банками Oneteam здійснює продаж нерухомості в Туреччині на виплат, в іпотеку (кредит) під мінімальні відсотки.",
    "В избранное": "У обране",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "У портфелі Oneteam представлені високоліквідні об'єкти, призначені для різних цілей: для інвестицій, оренди і просто для комфортного життя. Всі вони надходять до нас безпосередньо від забудовників, минаючи посередників, і це означає, що ми можемо запропонувати вам найкращі ціни на них.",
    "ВНЖ в подарок": "ВНЖ у подарунок",
    "ВНЖ и Гражданство": "ВНЖ та Громадянство",
    "Валюта": "Валюта",
    "Ванна": "Ванна",
    "Ванные": "Ванні",
    "Ваш телефон": "Ваш телефон",
    "Весь": "Весь",
    "Вид": "Вид",
    "Возьмем вашу недвижимость в управление": "Візьмемо вашу нерухомість в управління",
    "Все": "Усе",
    "Все локации": "Усі локації",
    "Все регионы": "Усі регіони",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "Усі угоди укладаються відповідно до турецького законодавства та із застосуванням інструментів мінімізації ризиків, а ми звітуємо перед вами за всіма операціями, що виробляються, у тому числі й фінансовими.",
    "Все типы": "Усі типи",
    "Всего": "Усього",
    "Вся": "Вся",
    "Вторичка": "Вторинка",
    "Выбирая Oneteam": "Вибираючи Oneteam",
    "Выгодные условия": "Вигідні умови",
    "Горы": "Гори",
    "Гостиные": "Вітальні",
    "Гражданство": "Громадянство",
    "Давайте познакомимся.": "Давайте познайомимось.",
    "До": "До",
    "До 1 км": "До 1 км",
    "До 2 км": "До 2 км",
    "До 500 м": "До 500 м",
    "До моря": "До моря",
    "Дом": "Хата",
    "Дома, вилы, коттеджи": "Будинки, вила, котеджі",
    "Дома. виллы, коттеджи": "Будинки. вілли, котеджі",
    "Европа": "Європа",
    "Если у вас есть вопросы": "Якщо у вас є питання",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Якщо у вас є питання, залиште свої контактні дані, і ми зв'яжемося з вами найближчим часом",
    "Еще": "Ще",
    "Жилая": "Житлова",
    "Заказать просмотр": "Замовити перегляд",
    "Замки": "Замки",
    "Запросить актуальные проекты": "Запитати актуальні проекти",
    "Заявка на бронь": "Заявка на броню",
    "Иванов Алексей Петрович": "Іванов Олексій Петрович",
    "Избранное": "Вибране",
    "Инвестиции": "Інвестиції",
    "Интернет": "Інтернет",
    "История": "Історія",
    "Квартиры": "Квартири",
    "Квартиры под аренду": "Квартири під оренду",
    "Квартиры, апартаменты": "Квартири, апартаменти",
    "Клиентоориентированность": "Клієнтоорієнтованість",
    "Команда": "Команда",
    "Коммерческая": "Комерційна",
    "Компания": "Компанія",
    "Консультант по продажам": "Консультант з продажу",
    "Контакты": "Контакти",
    "Купить": "Придбати",
    "Купить в рассрочку": "Купити на виплат",
    "Лес": "Ліс",
    "Локации": "Локації",
    "Локаций": "локацій",
    "Локация": "Локація",
    "Лучшие цены": "Найкращі ціни",
    "Материк": "Материк",
    "Мебель": "Меблі",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "Мене звуть Фаїг Алізаде, я власник агентства",
    "Миссия": "Місія",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "Ми знаємо, що зорієнтуватися на ринку нерухомості іншої країни складно, і дбаємо про те, щоб процес покупки пройшов для вас максимально комфортно.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "Ми не просто продаємо нерухомість від забудовника в Туреччині, а маємо особисті домовленості з будівельними компаніями.",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "Ми пропонуємо готові стратегії інвестування у закордонну нерухомість",
    "Найти": "Знайти",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Наша сфера діяльності - угоди з нерухомістю у Туреччині: ми допомагаємо клієнтам купити, продати, орендувати або здати в оренду комерційні та житлові об'єкти.",
    "Наши преимущества": "Наші переваги",
    "Неважно": "Неважливо",
    "Недвижимость": "Нерухомість",
    "Новостройки": "Новобудови",
    "Номер телефона": "Номер телефону",
    "О компании": "Про компанію",
    "О проекте": "Про проект",
    "Обеспечим постпродажный сервис": "Забезпечимо постпродажний сервіс",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "Забезпечимо юридичний супровід на всіх етапах угоди",
    "Общая": "Загальна",
    "Общая площадь": "Загальна площа",
    "Объекты для получения гражданства :name за инвестиции": "Об'єкти для отримання громадянства :name за інвестиції",
    "Объявление": "Оголошення",
    "Объявлений": "Оголошень",
    "Объявлений не найдено": "Оголошень не знайдено",
    "Объявления": "Оголошення",
    "Озеро": "Озеро",
    "Ознакомлен с": "Ознайомлений з",
    "Ознакомлен с политикой конфиденциальности": "Ознайомлений із політикою конфіденційності",
    "Описание": "Опис",
    "Оплата криптовалютой": "Оплата криптовалютою",
    "Особенности": "Особливості",
    "От": "Від",
    "От застройщика": "Від забудовника",
    "Отзывы": "Відгуки",
    "Отправить заявку": "відправити запит",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "Офіс агентства розташований в Анталії; зони нашого особливого інтересу - Манавгат, Кемер, Белек, Фініке, Сіде, Аланія, Махмутлар, Авсаллар, Каргиджак, Кестел. Також ми активно працюємо і в інших регіонах Турецької Республіки, зокрема у Мерсіні, Бодрумі, Фетхіє.",
    "Паркинг в подарок": "Паркінг у подарунок",
    "Парковка": "Паркування",
    "Партнерам": "Партнерам",
    "Пентхаусы": "Пентхауси",
    "Первая линия": "Перша лінія",
    "Планировки квартир": "Планування квартир",
    "Площади (кв.м)": "Площі (кв.м)",
    "Площади кв.м.": "Площі кв.",
    "Площадь (кв.м)": "Площа (кв.м)",
    "Пляж": "Пляж",
    "Подберем объекты под ваш запрос": "Підберемо об'єкти під ваш запит",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "Поки інші підбирають об'єкти нерухомості вручну, ми розробили власний IT-продукт на базі штучного інтелекту, який аналізує пропозиції ринку та допомагає не лише вибрати з них максимально відповідні запиту клієнта, а й визначити найбільш ліквідні.",
    "Покупайте так, как вам удобно!": "Купуйте так, як вам зручно!",
    "Покупка недвижимости": "Купівля нерухомості",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "Купівля нерухомості в Туреччині — один із найстабільніших напрямків для інвестування: якісні об'єкти з високою прибутковістю тут можна отримати за порівняно менші гроші, ніж в інших країнах. Також нерухомість у Туреччині приваблює можливістю оформлення громадянства за спрощеною схемою, звільненням від сплати ПДВ та отриманням інших пільг.",
    "Политика обработки персональных данных": "Політика обробки персональних даних",
    "Полная безопасность": "Повна безпека",
    "Пользовательское соглашение при использовании данных": "Угода користувача при використанні даних",
    "Пользовательское соглашение при использовании сайта": "Угода користувача при використанні сайту",
    "Поможем получить выгодные условия по рассрочке и кредиту": "Допоможемо отримати вигідні умови щодо розстрочення та кредиту",
    "Популярные локации": "Популярні локації",
    "Посмотреть каталог объектов": "Переглянути каталог об'єктів",
    "Почему клиенты выбирают именно нас?": "Чому клієнти вибирають саме нас?",
    "Пресса": "Преса",
    "Прессе": "Прес",
    "Приветствую вас, дорогой гость!": "Вітаю вас, любий гість!",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "Купуючи нерухомість у Oneteam, ви нічим не ризикуєте.",
    "Проконсультируем и поможем оформить все документы": "Проконсультуємо та допоможемо оформити всі документи",
    "Работа у нас": "Робота у нас",
    "Расположение и инфраструктура": "Розташування та інфраструктура",
    "Рассрочка": "розстрочка",
    "Регион": "Регіон",
    "Регионы": "Регіони",
    "Сад": "Сад",
    "Свяжитесь с нами": "Зв'яжіться з нами",
    "Связаться": "Зв'язатися",
    "Северная Америка": "Північна Америка",
    "Сначала дешевые": "Спочатку дешеві",
    "Сначала дешёвые": "Спершу дешеві",
    "Сначала дорогие": "Спочатку дорогі",
    "Сначала новые": "Спочатку нові",
    "Снять": "Зняти",
    "Согласен на обработку": "Згодний на обробку",
    "Согласен на обработку персональных данных": "Згодний на обробку персональних даних",
    "Спален": "Спалений",
    "Спальни": "Спальні",
    "Спальни, Ванные": "Спальні, Ванні",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "Фахівці Oneteam розмовляють російською, турецькою, англійською, німецькою, іранською, арабською мовами. Тому можете не хвилюватися: наша з вами співпраця не ускладнить мовний бар'єр.",
    "Срок сдачи": "Строк здачі",
    "Страна": "Країна",
    "Страны": "Країни",
    "ТВ": "ТБ",
    "Таунхаусы": "Таунхауси",
    "Тестовая версия программы": "Тестова версія програми",
    "Тип недвижимости": "Тип нерухомості",
    "Тип объекта": "Тип об'єкту",
    "Трасса": "Траса",
    "Турция": "Туреччина",
    "Удалить все": "Видалити все",
    "Узнать больше": "Дізнатися більше",
    "Участок": "Ділянка",
    "ФИО": "ПІБ",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "Хороших агентств у Туреччині багато, але Oneteam має серйозний козир.",
    "Цена": "Ціна",
    "Чем мы будем вам полезны?": "Чим ми будемо вам корисні?",
    "Шале": "Шале",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "Це дозволяє пропонувати нашим клієнтам спеціальні розцінки, які нижчі, ніж якби ви купували безпосередньо у забудовника.",
    "Южная Америка": "Південна Америка",
    "апартаменты": "апартаменти",
    "в": "в",
    "ван": "ван",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "ви отримуєте надійного партнера, який розуміється на своєрідному характері турецького ринку нерухомості, де багато залежить від особистих зв'язків, і знає, як обійти «підводне каміння» законодавства і захистити вас від шахрайських схем.",
    "до": "до",
    "кв.м": "кв.м",
    "локации": "локації",
    "объектов": "об'єктів",
    "объявлений": "оголошень",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "залиште свої контактні дані, і ми зв'яжемося з вами найближчим часом",
    "от": "від",
    "персональных данных": "персональних даних",
    "политикой конфеденциальности": "політикою конфіденційності",
    "спал": "спав",
    "спальни": "спальні"
}
