{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam siz uchun mavjud variantlar to'plamini tayyorlaydi, tarjimon va advokat bilan ta'minlaydi va bitimning har bir bosqichida ehtiyotkorlik bilan yordam beradi.",
    "Oneteam приглашает к сотрудничеству предприятия, предложения которых могут быть интересны покупателям турецкой недвижимости. И мы заинтересованы в том, чтобы клиент был максимально удовлетворен: ведь тогда он вернется снова и порекомендует нас другим.": "Oneteam takliflari turk ko'chmas mulki xaridorlarini qiziqtirishi mumkin bo'lgan korxonalarni hamkorlikka taklif qiladi. Va biz mijozning iloji boricha qoniqishini ta'minlashdan manfaatdormiz: keyin u yana qaytib keladi va bizni boshqalarga tavsiya qiladi.",
    "Oneteam считает своей миссией вывод сделок с недвижимостью на совершенно новый уровень, что позволит существенно облегчить процедуру осуществления процессов купли-продажи объектов. В рамках этого мы уже разработали и успешно используем цифровую платформу на базе искусственного интеллекта, анализирующую рынок недвижимости и определяющую наиболее ликвидные объекты в пределах заданных параметров, и готовы поделиться своими наработками с другими агентствами, посредниками и риелторами в рамках нашей стратегии партнерства в Турции.": "Oneteam ko'chmas mulk bilan bog'liq operatsiyalarni mutlaqo yangi darajaga ko'tarishni o'zining missiyasi deb biladi, bu esa ob'ektlarni sotib olish va sotish jarayonlarini amalga oshirish tartibini sezilarli darajada soddalashtiradi. Buning bir qismi sifatida biz ko'chmas mulk bozorini tahlil qiluvchi va berilgan parametrlar doirasida eng likvidli mulklarni aniqlaydigan sun'iy intellektga asoslangan raqamli platformani allaqachon ishlab chiqdik va muvaffaqiyatli ishlatdik va biz o'z xulosalarimizni boshqa agentliklar, vositachilar va rieltorlar bilan baham ko'rishga tayyormiz. Turkiyadagi hamkorlik strategiyamizning bir qismi sifatida.",
    "Oneteam — сайт и цифровая платформа интеллектуального поиска и подбора недвижимости в Турции. Проверка юридической чистоты объектов и сопровождение сделок.": "Oneteam - bu Turkiyada ko'chmas mulkni aqlli qidirish va tanlash uchun veb-sayt va raqamli platforma. Ob'ektlarning huquqiy tozaligini tekshirish va operatsiyalarni qo'llab-quvvatlash.",
    "Sigorta — страховой медицинский полис: выдается местными страховыми организациями;": "Sigorta - tibbiy sug'urta polisi: mahalliy sug'urta tashkilotlari tomonidan beriladigan;",
    "TAPU — документ о праве собственности: оригинал и копия (без заверения);": "TAPU - mulkchilik hujjati: asl nusxasi va nusxasi (sertifikatsiz);",
    "TAPU — свидетельство о праве собственности;": "TAPU - egalik guvohnomasi;",
    "«Точка входа» в инвестирование в жилые объекты Турции не так высока, особенно если сравнивать с другими странами. Минимальный ценник на апартаменты, готовые к заселению, составляет около 100 000$; объекты премиум-класса можно приобрести за 500 000$. И, кстати, последние предоставляют покупателю возможность получения гражданства Турции за инвестиции.": "Turkiyada turar-joy mulkiga sarmoya kiritish uchun “kirish nuqtasi”, ayniqsa boshqa mamlakatlar bilan solishtirganda unchalik yuqori emas. Ko'chib o'tishga tayyor bo'lgan kvartiralarning minimal narxi taxminan 100 000 dollarni tashkil qiladi; Premium toifadagi mulklarni 500 000 dollarga sotib olish mumkin. Aytgancha, ikkinchisi xaridorga sarmoya kiritish uchun Turkiya fuqaroligini olish imkoniyatini beradi.",
    "Австралия": "Avstraliya",
    "Агентство Oneteam": "Oneteam agentligi",
    "Агентство Oneteam предлагает партнерство банкам и организациям различных сфер. Ищем партнеров, интересных покупателям недвижимости в Турции.": "Oneteam agentligi turli sohalarda banklar va tashkilotlarga hamkorlikni taklif qiladi. Biz Turkiyadagi ko'chmas mulk xaridorlari uchun qiziqarli bo'lgan hamkorlarni qidirmoqdamiz.",
    "Агентство Oneteam: большой выбор жилой и коммерческой недвижимости. Алания и другие регионы Турции. Рассрочка и ипотека. Помощь с оформлением.": "Oneteam agentligi: turar-joy va tijorat ko'chmas mulkining katta tanlovi. Alaniya va Turkiyaning boshqa hududlari. To'lov va ipoteka. Ro'yxatdan o'tishda yordam.",
    "Адрес": "Manzil",
    "Азия": "Osiyo",
    "Анастасия": "Anastasiya",
    "Анталья, Коньяалты, Торос, улица 815, 1": "Antaliya, Konyaalti, Toros, ko'cha 815, 1",
    "Антарктида": "Antarktida",
    "Апартаменты": "Kvartiralar",
    "Аренда недвижимости": "Ijaraga beriladigan mulk",
    "Аренда недвижимости в регионе :name": "Viloyatda ijaraga beriladigan ko'chmas mulk :name",
    "Африка": "Afrika",
    "Балкон": "Balkon",
    "Бассейн": "Hovuz",
    "Без комиссии": "Komissiya yo'q",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Turk banklari bilan o'rnatilgan hamkorliklar tufayli Oneteam Turkiyadagi ko'chmas mulkni bo'lib-bo'lib, minimal foiz evaziga ipoteka (kredit) asosida sotadi.",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов (и в том числе для россиян) обусловлена стабильным развитием экономики, а также следующими факторами:": "Savdo yo‘llari tutashgan joyda qulay joylashuvi tufayli mamlakat ulkan o‘sish salohiyatiga ega: ekspertlarning fikricha, yaqin kelajakda Turkiya Respublikasi iqtisodiy rivojlanish sur’atlari eng yuqori bo‘lgan o‘nta davlatdan biriga aylanadi. Investorlar (jumladan, ruslar) uchun turk koʻchmas mulkiga boʻlgan talab iqtisodiyotning barqaror rivojlanishi, shuningdek, quyidagi omillar bilan bogʻliq:",
    "Благодаря удачному расположению на стыке торговых путей страна имеет огромный потенциал роста: по мнению экспертов, уже в ближайшее время Турецкая республика войдет в десятку государств с наиболее высокими темпами экономического развития. Востребованность турецкой недвижимости для инвесторов обусловлена стабильным развитием экономики, а также следующими факторами:": "Savdo yo‘llari tutashgan joyda qulay joylashuvi tufayli mamlakat ulkan o‘sish salohiyatiga ega: ekspertlarning fikricha, yaqin kelajakda Turkiya Respublikasi iqtisodiy rivojlanish sur’atlari eng yuqori bo‘lgan o‘nta davlatdan biriga aylanadi. Investorlar uchun turk koʻchmas mulkiga boʻlgan talab iqtisodiyotning barqaror rivojlanishi, shuningdek, quyidagi omillar bilan bogʻliq:",
    "Большинство застройщиков в республике предлагают приобретение недвижимости в рассрочку с первоначальным взносом в пределах 25-50% на срок до трех лет. К однозначным плюсам в пользу покупки в рассрочку стоит отнести отсутствие необходимости иметь на руках сразу всю сумму, возможность выбора жилья более высокой категории, отсутствие волокиты с документами: в частности, вам не нужно будет подтверждать свою платежеспособность.": "Respublikadagi ko‘pchilik ishlab chiquvchilar ko‘chmas mulkni uch yilgacha bo‘lgan muddatga 25-50% oralig‘ida dastlabki to‘lov bilan bo‘lib-bo‘lib sotib olishni taklif qiladilar. Bo'lib-bo'lib sotib olish foydasiga aniq afzalliklarga bir vaqtning o'zida butun miqdorni qo'lda bo'lish zarurati yo'qligi, yuqori toifadagi uyni tanlash imkoniyati, hujjatlar bilan qog'ozbozlikning yo'qligi kiradi: xususan, sizga kerak bo'lmaydi. to'lov qobiliyatini tasdiqlash uchun.",
    "В Турции на тот момент наметились признаки грядущего повышения спроса на строящиеся объекты, чему способствовало и смягчение законодательства, и повышение интереса к Республике со стороны инвесторов. Поэтому Oneteam сфокусировалось на рынке недвижимости в Турции: недорогой — сначала, и лишь спустя некоторое время мы расширили спектр наших интересов на сегменты медиум и премиум.": "O'sha paytda Turkiyada qurilayotgan loyihalarga bo'lgan talabning kelajakda ortishi alomatlari bor edi, bunga qonunchilikning yumshatilishiga va investorlarning respublikaga qiziqishining ortishiga yordam berdi. Shu sababli, Oneteam Turkiyadagi ko'chmas mulk bozoriga e'tibor qaratdi: dastlab arzon, va faqat bir muncha vaqt o'tgach, biz o'z qiziqishlarimiz doirasini o'rta va premium segmentlarga kengaytirdik.",
    "В избранное": "Sevimlilarga",
    "В нашей компании для этого используется цифровая платформа на базе искусственного интеллекта, которая анализирует рынок и подбирает самые ликвидные варианты.": "Shu maqsadda kompaniyamiz sun'iy intellektga asoslangan raqamli platformadan foydalanadi, u bozorni tahlil qiladi va eng likvidli variantlarni tanlaydi.",
    "В нашей компании открыты вакансии в сфере недвижимости в Турции, которые дают соискателям возможность работать в организации с хорошей репутацией, приобретать полезный профессиональный опыт и строить карьеру в одном из лучших агентств страны. Чтобы получить информацию о вакансиях агентства Oneteam и узнать больше о работе с недвижимостью в Турции, отправьте нам сообщение по форме обратной связи.": "Bizning kompaniyamiz Turkiyada ko'chmas mulk sohasida ochiq bo'sh ish o'rinlariga ega bo'lib, bu abituriyentlarga yaxshi obro'ga ega bo'lgan tashkilotda ishlash, foydali kasbiy tajribaga ega bo'lish va mamlakatdagi eng yaxshi agentliklardan birida martaba qurish imkoniyatini beradi. Oneteam agentligining bo'sh ish o'rinlari haqida ma'lumot olish va Turkiyadagi ko'chmas mulk bilan ishlash haqida ko'proq ma'lumot olish uchun fikr-mulohaza shaklidan foydalanib bizga xabar yuboring.",
    "В некоторых объектах разрешается пользоваться приобретенным объектом еще до выплаты всей суммы, но документы на право владения, как правило, оформляются после поступления последнего платежа.": "Ba'zi mulklar to'liq summani to'lashdan oldin sotib olingan mulkdan foydalanishga imkon beradi, lekin mulk hujjatlari odatda oxirgi to'lov olinganidan keyin beriladi.",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "Oneteam portfeli turli maqsadlar uchun mo'ljallangan yuqori likvidli mulklarni o'z ichiga oladi: investitsiya, ijara va oddiygina farovon hayot uchun. Ularning barchasi vositachilarni chetlab o'tib, to'g'ridan-to'g'ri ishlab chiquvchilardan bizga keladi va bu biz sizga ular uchun eng yaxshi narxlarni taklif qilishimiz mumkinligini anglatadi.",
    "В частности, вы можете выбрать Oneteam: наше агентство в том числе занимается и подбором жилья в рассрочку.": "Xususan, Oneteam-ni tanlashingiz mumkin: bizning agentlik uy-joyni bo'lib-bo'lib tanlash bilan ham shug'ullanadi.",
    "ВНЖ в Турецкой республике дается только за покупку недвижимости на определенную сумму, которая зависит от выбранного покупателем города. К примеру, в небольшом населенном пункте стоимость подходящих для получения икамет объектов составляет минимум 50 000$, в более крупных же может доходить до 75 000%.": "Turkiya Respublikasida yashash uchun ruxsatnoma faqat xaridor tomonidan tanlangan shaharga bog'liq bo'lgan ma'lum miqdorda ko'chmas mulk sotib olish uchun beriladi. Masalan, kichik hududda ikamet olish uchun mos bo'lgan ob'ektlarning narxi kamida 50 000 dollarni tashkil qiladi, lekin kattaroq joylarda u 75 000% gacha yetishi mumkin.",
    "ВНЖ в подарок": "Sovg'a sifatida yashash uchun ruxsatnoma",
    "ВНЖ и Гражданство": "Yashash uchun ruxsatnoma va fuqarolik",
    "ВНЖ и гражданство": "Yashash uchun ruxsatnoma va fuqarolik",
    "Вакансии в сфере недвижимости в Турции: работа от агентства Oneteam": "Turkiyadagi ko'chmas mulk bo'yicha bo'sh ish o'rinlari: Oneteam agentligidan ish",
    "Валюта": "Valyuta",
    "Ванна": "Vanna",
    "Ванные": "Hammomlar",
    "Вариативность предложений": "Takliflarning o'zgaruvchanligi",
    "Ваш телефон": "Sizning telefoningiz",
    "Весь": "Hammasi",
    "Вид": "Ko'rinish",
    "Вид на жительство в Турецкой республике называется «икамет» и имеет следующие особенности:": "Turkiya Respublikasida yashash uchun ruxsatnoma “ikamet” deb ataladi va quyidagi xususiyatlarga ega:",
    "Возьмем вашу недвижимость в управление": "Keling, mulkingizni nazoratga olamiz",
    "Все": "Hammasi",
    "Все актуальные предложения от застройщиков": "Ishlab chiquvchilarning barcha joriy takliflari",
    "Все локации": "Barcha manzillar",
    "Все регионы": "Barcha viloyatlar",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "Barcha operatsiyalar Turkiya qonunchiligiga muvofiq va risklarni minimallashtirish vositalaridan foydalangan holda tuziladi va biz sizga amalga oshirilgan barcha operatsiyalar, shu jumladan moliyaviy operatsiyalar haqida hisobot beramiz.",
    "Все страны": "Barcha mamlakatlar",
    "Все типы": "Barcha turlari",
    "Всего": "Jami",
    "Вся": "Hammasi",
    "Вся недвижимость": "Barcha xususiyatlar",
    "Вторичка": "Ikkilamchi",
    "Вы получите": "olasiz",
    "Выбираете понравившуюся квартиру или дом": "Sevimli kvartira yoki uyni tanlang",
    "Выбирая Oneteam": "Oneteam ni tanlash",
    "Выгодные условия": "Foydali shartlar",
    "Гибкие инвестиционные схемы": "Moslashuvchan investitsiya sxemalari",
    "Горы": "Tog'lar",
    "Гостиные": "Yashash xonalari",
    "Гражданство": "Fuqarolik",
    "Гражданство Турции за инвестиции в недвижимость. ВНЖ за покупку квартир": "Ko'chmas mulk sarmoyasi uchun Turkiya fuqaroligi. Kvartiralarni sotib olish uchun yashash uchun ruxsatnoma",
    "Грамотно подобранный объект недвижимости может стать источником стабильной прибыли — например, доход от аренды апартаментов может достигать 10% годовых. Чтобы подобрать наиболее эффективную инвестиционную схему в пределах вашего бюджета, обратитесь к сотрудникам агентства Oneteam, и мы обозначим пул вариантов с максимальным уровнем доходности.": "To'g'ri tanlangan mulk barqaror daromad manbaiga aylanishi mumkin - masalan, kvartirani ijaraga berishdan olinadigan daromad yiliga 10% ga yetishi mumkin. Byudjetingiz doirasida eng samarali investitsiya sxemasini tanlash uchun Oneteam agentligi xodimlari bilan bog'laning va biz maksimal rentabellik darajasiga ega variantlarni aniqlaymiz.",
    "Графики платежей могут быть не слишком комфортными, а пул вариантов — достаточно ограниченным из-за отсутствия в нем предложений вторичного рынка. Так как срок рассрочки меньше, чем у кредита, то платеж по ней будет высоким, и, наконец, вы не получите права собственности до тех пор, пока не выплатите всю сумму.": "To'lov jadvallari unchalik qulay bo'lmasligi mumkin va ikkilamchi bozor takliflari yo'qligi sababli optsionlar to'plami juda cheklangan bo'lishi mumkin. To'lov muddati kreditga qaraganda qisqaroq bo'lganligi sababli, undagi to'lov yuqori bo'ladi va nihoyat siz to'liq summani to'lamaguningizcha egalik huquqini olmaysiz.",
    "Давайте познакомимся.": "Keling tanishamiz.",
    "Дамир": "Damir",
    "Для партнёров": "Hamkorlar uchun",
    "Для получения гражданства Турции за недвижимость потребуются следующие документы:": "Ko'chmas mulk uchun Turkiya fuqaroligini olish uchun quyidagi hujjatlar talab qilinadi:",
    "Для этого есть простой алгоритм:": "Buning uchun oddiy algoritm mavjud:",
    "До": "Oldin",
    "До 1 км": "1 km gacha",
    "До 2 км": "2 km gacha",
    "До 500 м": "500 m gacha",
    "До моря": "Dengizga",
    "Договор купли-продажи;": "Oldi-Sotti shartnomasi;",
    "Дом": "Uy",
    "Дома или квартиры на первичном рынке либо в старом фонде;": "Birlamchi bozordagi yoki eski binodagi uylar yoki kvartiralar;",
    "Дома, вилы, коттеджи": "Uylar, villalar, kottejlar",
    "Дома. виллы, коттеджи": "Uyda. villalar, kottejlar",
    "Доступность": "Mavjudligi",
    "Европа": "Yevropa",
    "Елена": "Elena",
    "Если еще десять-пятнадцать лет назад строилось не так много новых объектов, то сейчас в стране есть предложения любых типов недвижимости — вплоть до ультрасовременных пятизвездочных ЖК. Объем рынка жилья гарантирует обилие вариантов, причем в любом регионе страны.": "Agar o'n-o'n besh yil oldin ko'p yangi ob'ektlar qurilmagan bo'lsa, hozir mamlakatda barcha turdagi ko'chmas mulk takliflari mavjud - ultra zamonaviy besh yulduzli turar-joy majmualari. Uy-joy bozorining hajmi mamlakatning istalgan mintaqasida ko'plab imkoniyatlarni kafolatlaydi.",
    "Если у вас есть вопросы": "Savollaringiz bo'lsa",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Savollaringiz bo'lsa, aloqa ma'lumotlaringizni qoldiring va biz imkon qadar tezroq siz bilan bog'lanamiz",
    "Еще": "Ko'proq",
    "Еще один важный момент — это инвестиционная выгода рассрочки на недвижимость в Турции. Приобретая в Турции в рассрочку квартиру или дом, вы теряете скидку, которую застройщик предлагает тем, кто платит сразу всю сумму, — около 10-20%. Но это с лихвой компенсируется приростом цен на турецкую недвижимость: например, в Стамбуле за прошедший год рост в долларах составил 39%, а озвученный экспертами по недвижимости в Турции прогноз цен на будущий год демонстрирует все предпосылки к увеличению и, соответственно, к дальнейшему удорожанию объектов.": "Yana bir muhim nuqta - Turkiyadagi ko'chmas mulkni bo'lib-bo'lib to'lashning investitsiya foydalari. Turkiyada kvartira yoki uyni bo‘lib-bo‘lib sotib olayotganda, siz ishlab chiqaruvchi butun summani birdaniga to‘laganlarga taklif qiladigan chegirmadan mahrum bo‘lasiz – taxminan 10-20%. Lekin bu Turk ko’chmas mulk narxlari o’sishi bilan kompensatsiya ko’proq bo’ladi: masalan, Istanbulda o’tgan yili dollar o’sish 39% tashkil etdi va Turkiyada ko’chmas mulk ekspertlar tomonidan aytilgan keyingi yil uchun narx prognozi barcha ko’rsatadi. o'sish uchun zarur shart-sharoitlar va shunga mos ravishda, ob'ektlar narxining yanada ko'tarilishi .",
    "Жилая": "Aholi yashash joyi",
    "За последние пять лет мы стали свидетелями настоящего бума на рынке турецкой недвижимости, и немалую роль в этом играет привлечение иностранного капитала. Инвестируют в сельское хозяйство, промышленность, туризм, но самым востребованным направлением инвестирования была и остается сфера недвижимости.": "Oxirgi besh yil ichida Turkiya ko‘chmas mulk bozorida haqiqiy yuksalishning guvohi bo‘ldik va bunda xorijiy kapitalni jalb qilish muhim rol o‘ynaydi. Ular qishloq xo'jaligi, sanoat, turizmga sarmoya kiritadilar, ammo sarmoyaning eng mashhur sohasi ko'chmas mulk sektori bo'lgan va shunday bo'lib qoladi.",
    "За счет внедрения новых технологий меняется сфера недвижимости, а вместе с ней развиваемся мы, и интенсивный рост обуславливает потребность Oneteam в энергичных и амбициозных людях, тех, кто хочет расти, кто готов не только улучшать имеющиеся навыки, но и приобретать новые.": "Yangi texnologiyalarning joriy etilishi tufayli ko'chmas mulk sanoati o'zgarmoqda va biz u bilan birga rivojlanmoqdamiz va jadal o'sish Oneteamning baquvvat va ambitsiyali odamlarga, o'sishni xohlaydiganlarga, nafaqat mavjud ko'nikmalarni yaxshilashga tayyor bo'lgan ehtiyojini belgilaydi. , balki yangilarini ham olish uchun.",
    "Загранпаспорт покупателя: оригинал и заверенная нотариусом (обязательно турецким!) копия;": "Xaridorning xalqaro pasporti: asl nusxasi va notarius tomonidan tasdiqlangan nusxasi (turk tili shart!);",
    "Заказать просмотр": "Buyurtmani ko'rish",
    "Заключаете договор и вносите первый взнос": "Shartnoma tuzing va dastlabki to'lovni amalga oshiring",
    "Замки": "Qulflar",
    "Записаться": "Ro'yxatdan o'tish",
    "Заполнить форму": "Shaklni to'ldiring",
    "Запросить актуальные проекты": "Joriy loyihalarni talab qiling",
    "Заявка на бронь": "Rezervasyon so'rovi",
    "Заявление: заполняется на портале Миграционной службы;": "Ariza: Migratsiya xizmati portalida to'ldirilgan;",
    "Земельные участки площадью до 30 Га, предназначенные для коммерческой либо жилой застройки.": "Tijorat yoki turar-joy qurish uchun mo'ljallangan, maydoni 30 gektargacha bo'lgan er uchastkalari.",
    "Иванов Алексей Петрович": "Ivanov Aleksey Petrovich",
    "Избранное": "Sevimlilar",
    "Инвестиции": "Investitsiyalar",
    "Инвестиции в апартаменты в Турции для долгосрочной аренды и получения пассивного дохода;": "Turkiyada uzoq muddatli ijara va passiv daromad uchun kvartiralarga investitsiyalar;",
    "Инвестиции в недвижимость Турции: получение гражданства для россиян": "Turkiyadagi ko'chmas mulkka investitsiyalar: ruslar uchun fuqarolikni olish",
    "Интернет": "Internet",
    "Инфраструктура и месторасположение": "Infratuzilma va joylashuv",
    "Используя возможности цифровой платформы, можно уточнить, сколько стоит недвижимость в Турции в пределах выбранного вами района, найти подходящую по метражу и характеристикам квартиру, проверить ее ликвидность и «чистоту», а также выяснить, находится ли она в сделке или на брони, и закрепить ее за собой… либо перейти к следующему варианту.": "Raqamli platformaning imkoniyatlaridan foydalanib, siz Turkiyadagi ko'chmas mulk o'zingiz tanlagan hududda qancha turishini bilib olishingiz, suratlari va xususiyatlariga ko'ra mos keladigan kvartirani topishingiz, uning likvidligi va \"tozaligini\" tekshirishingiz va Shuningdek, u shartnomadami yoki bandligini bilib oling va uni orqangizdan himoya qiling... yoki keyingi variantga o'ting.",
    "История": "Hikoya",
    "Ищем партнеров в Турции. Партнерство с банками и других организаций": "Turkiyada hamkorlar qidirmoqdamiz. Banklar va boshqa tashkilotlar bilan hamkorlik",
    "Ищете недорогую недвижимость в Алании, Бурсе и других регионах у моря? На сайте Oneteam вы найдете актуальные цены на дома и квартиры в Турции. Торопитесь: стоимость будет только расти.": "Alaniya, Bursa va dengiz bo'yidagi boshqa mintaqalarda arzon mulk qidiryapsizmi? Oneteam veb-saytida siz Turkiyadagi uylar va kvartiralarning joriy narxlarini topasiz. Shoshiling: xarajat faqat oshadi.",
    "Ищете работу в сфере недвижимости в Турции? В агентстве Oneteam есть вакансии, которые могут вас заинтересовать.": "Turkiyada ko'chmas mulk bo'yicha ish qidiryapsizmi? Oneteam agentligida sizni qiziqtiradigan bo'sh ish o'rinlari mavjud.",
    "Казахстан": "Qozog'iston",
    "Как получить ВНЖ за покупку недвижимости?": "Ko'chmas mulk sotib olish uchun yashash uchun ruxsatnomani qanday olish mumkin?",
    "Как получить гражданство Турции за инвестиции?": "Qanday qilib investitsiya orqali Turkiya fuqaroligini olish mumkin?",
    "Как получить гражданство при покупке недвижимости?": "Ko'chmas mulk sotib olayotganda fuqarolikni qanday olish mumkin?",
    "Как приобрести недвижимость в Турции в рассрочку?": "Turkiyada ko'chmas mulkni bo'lib-bo'lib qanday sotib olish mumkin?",
    "Какие документы нужны для получения турецкого ВНЖ?": "Turkiyada yashash uchun ruxsat olish uchun qanday hujjatlar kerak?",
    "Каталог строящихся проектов на побережье средиземного моря": "O'rta er dengizi sohilida qurilayotgan loyihalar katalogi",
    "Квартиры": "Kvartiralar",
    "Квартиры под аренду": "Kvartiralar ijaraga beriladi",
    "Квартиры, апартаменты": "Kvartiralar, kvartiralar",
    "Клиентоориентированность": "Mijozlarga e'tibor qaratish",
    "Команда": "Jamoa",
    "Коммерческая": "reklama",
    "Коммерческую недвижимость (офисы, склады, магазины, в том числе и на разных стадиях строительства);": "Tijorat ko'chmas mulki (ofislar, omborlar, do'konlar, shu jumladan qurilishning turli bosqichlarida bo'lganlar);",
    "Компания": "Kompaniya",
    "Консультант по продажам": "Savdo bo'yicha maslahatchi",
    "Контакты": "Kontaktlar",
    "Кроме этого, в стране сфера недвижимости отлично поддается прогнозированию: инвестора не ждут «сюрпризы», потому что на турецкую недвижимость не оказывают влияния никакие внешние факторы. Инвестировали в апартаменты в Турции, расположенные в хорошем районе и с достойным качеством строительства, — будьте уверены в том, что они окажутся столь же ликвидными и через пять, и через десять лет": "Bundan tashqari, mamlakatning ko’chmas mulk sanoati juda prognozli: investorlar “syurprizlar” uchun emas, chunki turk ko’chmas mulki har qanday tashqi omillar ta’sirida emas. Turkiyadagi yaxshi hududda joylashgan va sifatli qurilishga ega kvartiralarga sarmoya kiritildi - ular besh yoki o'n yildan keyin xuddi shunday suyuq bo'lishiga ishonch hosil qiling.",
    "Купить": "Sotib olish",
    "Купить в рассрочку": "Bo'lib-bo'lib sotib oling",
    "Купить недвижимость в Турции для осуществления коммерческой деятельности.": "Tijorat faoliyati uchun Turkiyada ko'chmas mulk sotib oling.",
    "Купить недвижимость в Турции: покупаем выгодно с Oneteam": "Turkiyada ko'chmas mulk sotib oling: Oneteam bilan foydali sotib oling",
    "Лес": "O'rmon",
    "Локации": "Joylar",
    "Локаций": "Joylar",
    "Локация": "Manzil",
    "Лондон": "London",
    "Лучшие объекты": "Eng yaxshi ob'ektlar",
    "Лучшие объекты недвижимости в Алании и Турции от агентства Oneteam": "Oneteam agentligidan Alaniya va Turkiyadagi eng yaxshi mulklar",
    "Лучшие цены": "Eng yaxshi narxlar",
    "Марина": "Marina",
    "Материк": "Materik",
    "Мебель": "Mebel",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "Mening ismim Faig Alizadeh, men agentlik egasiman",
    "Миссия": "Missiya",
    "Москва": "Moskva",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "Biz boshqa davlatning ko'chmas mulk bozorida harakat qilish qiyinligini bilamiz va biz sotib olish jarayoni siz uchun imkon qadar qulay bo'lishiga ishonch hosil qilamiz.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "Biz Turkiyadagi ishlab chiqaruvchidan ko'chmas mulkni sotmaymiz, balki qurilish kompaniyalari bilan shaxsiy shartnomalarimiz bor.",
    "Мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты": "Biz mijozlarga tijorat va turar-joy mulklarini sotib olish, sotish, ijaraga olish yoki ijaraga berishda yordam beramiz",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "Biz xorijiy ko'chmas mulkka sarmoya kiritish uchun tayyor strategiyalarni taklif qilamiz",
    "Мы привлекаем организации разнообразных профилей, не ограничиваясь агентствами, страховыми компаниями и банками партнерами в Турции. Агентства по прокату автомобилей и яхт, туристические компании, дизайн-студии, — каким бы ни был профиль вашей деятельности, мы с радостью рассмотрим вас в качестве нашего партнера, если ваши услуги актуальны для покупателей недвижимости и если вы готовы обеспечивать высокое качество сервиса.": "Biz Turkiyadagi agentliklar, sug'urta kompaniyalari va hamkor banklar bilan cheklanib qolmasdan, turli profildagi tashkilotlarni jalb qilamiz. Avtomobil va yaxtalarni ijaraga berish agentliklari, sayyohlik kompaniyalari, dizayn studiyalari – faoliyatingiz qanday bo‘lishidan qat’i nazar, xizmatlaringiz ko‘chmas mulk xaridorlariga tegishli bo‘lsa va yuqori sifatli xizmat ko‘rsatishga tayyor bo‘lsangiz, biz sizni hamkorimiz deb bilishdan mamnun bo‘lamiz.",
    "На сегодняшний день готовится запуск CRM в новом регионе, в котором мы уже работаем как агентство недвижимости, — в Северном Кипре, а в самых ближайших планах — запуск в таких локациях, как Катар, Объединенные Арабские Эмираты и Черногория.": "Bugun biz CRM-ni ko'chmas mulk agentligi sifatida faoliyat yuritayotgan yangi mintaqada - Shimoliy Kiprda ishga tushirishga tayyorgarlik ko'rmoqdamiz va yaqin kelajakda Qatar, Birlashgan Arab Amirliklari va Chernogoriya kabi joylarda ishga tushirish rejalashtirilgan. .",
    "Наиболее востребованным является инвестирование в жилую недвижимость, которое может представлять собой:": "Eng mashhuri turar-joy ko'chmas mulkiga investitsiya qilish bo'lib, ular quyidagilar bo'lishi mumkin:",
    "Найти": "Toping",
    "Напишите мне, и мы с вами обсудим наше будущее партнерство!": "Menga yozing va biz kelajakdagi hamkorligimizni muhokama qilamiz!",
    "Наш сайт недвижимости в Турции предназначен для того, чтобы наладить четкий и прямой контакт между застройщиком и потребителем, и исключить из него всех посредников, кроме специализированных агентств, тем самым сократив цепочку взаимодействия и сделав процедуру поиска недвижимости в Турции более простой, процесс приобретения — открытым, а его условия — «прозрачными».": "Turkiyadagi ko'chmas mulk veb-saytimiz ishlab chiqaruvchi va iste'molchi o'rtasida aniq va to'g'ridan-to'g'ri aloqa o'rnatish va undan ixtisoslashgan agentliklar bundan mustasno, barcha vositachilarni chiqarib tashlash, shu bilan o'zaro aloqalar zanjirini qisqartirish va Turkiyada ko'chmas mulkni qidirish tartibini soddalashtirish uchun mo'ljallangan. , sotib olish jarayoni ochiq va uning shartlari \"shaffof\".",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Bizning faoliyat sohamiz Turkiyadagi ko'chmas mulk bilan bog'liq operatsiyalar: biz mijozlarga tijorat va turar-joy mulklarini sotib olish, sotish, ijaraga olish yoki ijaraga berishda yordam beramiz.",
    "Наши преимущества": "Bizning afzalliklarimiz",
    "Не нашли что нужно - напишите": "Agar kerakli narsani topmasangiz, yozing",
    "Неважно": "Muhim emas",
    "Недвижимость": "Ko'chmas mulk",
    "Недвижимость (квартиры) в Турции с рассрочкой": "Turkiyadagi ko'chmas mulk (kvartiralar) bo'lib-bo'lib",
    "Недвижимость в регионе :name": "Mintaqadagi ko'chmas mulk: nomi",
    "Несмотря на рост цен, недвижимость в Турции сегодня пользуется повышенным спросом. И во многом тому способствует наличие рассрочки, которая действует и на готовые объекты, и на находящиеся в процессе строительства.": "Narxlarning oshishiga qaramay, Turkiyada ko'chmas mulk bugungi kunda yuqori talabga ega. Va bunga asosan tayyor ob'ektlarga ham, qurilayotgan ob'ektlarga ham tegishli bo'lib to'lash rejalarining mavjudligi yordam beradi.",
    "Несмотря на то, что Турецкая Республика — вполне современная страна, здесь все еще сильны «личные связи», и многие решения принимаются на их основе. Мы считаем своей задачей минимизировать этот фактор и сделать так, чтобы все клиенты могли рассчитывать на честные и максимально выгодные условия приобретения недвижимости, а юридическая чистота объектов перешла в разряд нормы.": "Turkiya Respublikasi mutlaqo zamonaviy davlat boʻlishiga qaramay, bu yerda “shaxsiy aloqalar” hamon mustahkam boʻlib, ular asosida koʻplab qarorlar qabul qilinadi. Biz ushbu omilni minimallashtirish va barcha mijozlar ko'chmas mulkni sotib olishda adolatli va eng qulay shartlarga ishonishlari mumkinligiga ishonch hosil qilishni o'z vazifamiz deb bilamiz va ob'ektlarning qonuniy tozaligi normaga aylanadi.",
    "Никита": "Nikita",
    "Новостройка": "Yangi bino",
    "Новостройки": "Yangi binolar",
    "Номер телефона": "Telefon raqami",
    "О компании": "Kompaniya haqida",
    "О проекте": "loyiha haqida",
    "Обеспечим постпродажный сервис": "Biz sotishdan keyingi xizmatni taqdim etamiz",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "Biz bitimning barcha bosqichlarida huquqiy yordam ko'rsatamiz",
    "Обращаетесь в агентство, которое предлагает услуги по продаже квартир в рассрочку.": "Kvartiralarni bo'lib-bo'lib sotish bo'yicha xizmatlarni taklif qiluvchi agentlikka murojaat qiling.",
    "Общая": "General",
    "Общая площадь": "umumiy maydoni",
    "Объекты для получения гражданства :name за инвестиции": "Fuqarolikni olish uchun ob'ektlar: sarmoya bo'yicha nom",
    "Объявление": "E'lon",
    "Объявлений": "Reklamalar",
    "Объявлений не найдено": "Hech qanday reklama topilmadi",
    "Объявления": "e'lonlar",
    "Обычно здесь не обходится без предварительного получения икамет — вида на жительство, и натурализоваться можно после пяти лет официального проживания в республике на основании ВНЖ. Но есть и другой вариант, и подходит он инвесторам, готовым вложиться в покупку объектов недвижимости оценочной стоимостью от 400 000$ и более. На указанную сумму можно приобрести:": "Odatda, bu avvalo ikamet - yashash uchun ruxsatnoma olmasdan mumkin emas va siz yashash uchun ruxsatnoma asosida respublikada besh yil rasmiy yashashingizdan so'ng fuqarolikka o'tishingiz mumkin. Ammo yana bir variant bor va u taxminiy qiymati 400 000 dollar yoki undan ko'p bo'lgan ko'chmas mulkni sotib olishga sarmoya kiritishga tayyor bo'lgan investorlar uchun javob beradi. Belgilangan miqdor uchun siz sotib olishingiz mumkin:",
    "Обязательно обсудите с агентством сроки рассрочки: на некоторые объекты он может составлять всего год, что может быть неудобным из-за повышенных ежемесячных платежей, тогда как на другие — достигать трех лет.": "Toʻlov muddatini agentlik bilan muhokama qilganingizga ishonch hosil qiling: baʼzi mulklar uchun u bir yilga kam boʻlishi mumkin, bu oylik toʻlovlarning koʻpayishi tufayli noqulay boʻlishi mumkin, boshqalari uchun esa uch yilgacha boʻlishi mumkin.",
    "Озеро": "Ko'l",
    "Ознакомлен с": "Bilan tanish",
    "Ознакомлен с политикой конфиденциальности": "Men maxfiylik siyosatini o'qib chiqdim",
    "Описание": "Tavsif",
    "Оплата госпошлины.": "Davlat bojini to'lash.",
    "Оплата криптовалютой": "Kriptovalyuta bilan to'lov",
    "Особенности": "Xususiyatlari",
    "Оставьте заявку и мы Вам перезвоним": "So'rov qoldiring va biz sizga qo'ng'iroq qilamiz",
    "Остались вопросы?": "Hali ham savollaringiz bormi?",
    "От": "Kimdan",
    "От застройщика": "Ishlab chiquvchidan",
    "Отзывы": "Sharhlar",
    "Отправить заявку": "So'rov yuboring",
    "Отчет экспертизы: составляется независимым экспертом и подтверждает стоимость приобретенного объекта;": "Ekspertiza xulosasi: mustaqil ekspert tomonidan tuziladi va sotib olingan ob'ektning narxini tasdiqlaydi;",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "Agentlik ofisi Antaliyada joylashgan; Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargicak, Kestel bizning alohida qiziqishlarimiz bor. Turkiya Respublikasining boshqa hududlarida, xususan Mersin, Bodrum, Fethiye shaharlarida ham faol ish olib bormoqdamiz.",
    "Оформлять ВНЖ в Турции можно сразу после завершения сделки, и весь процесс занимает около трех-четырех месяцев;": "Tranzaktsiya tugagandan so'ng darhol Turkiyada yashash uchun ruxsat olish uchun ariza topshirishingiz mumkin va butun jarayon taxminan 3-4 oy davom etadi;",
    "Паркинг в подарок": "To'xtash joyi sovg'a sifatida",
    "Парковка": "Avtoturargoh",
    "Партнерам": "Hamkorlar uchun",
    "Пентхаусы": "Pentxauslar",
    "Первая линия": "Birinchi qator",
    "Первый взнос от 30%": "30% dan boshlang'ich to'lov",
    "Планировки квартир": "Kvartira sxemalari",
    "Площади (кв.м)": "Maydoni (kv.m)",
    "Площади и планировки": "Hududlar va tartiblar",
    "Площади кв.м.": "Maydoni kv.m.",
    "Площадь (кв.м)": "Maydoni (kv.m)",
    "Пляж": "Plyaj",
    "Под ключ": "To'liq qurilish",
    "Подберем объекты под ваш запрос": "Biz sizning so'rovingiz bo'yicha ob'ektlarni tanlaymiz",
    "Подбор объекта для получения ВНЖ": "Yashash uchun ruxsat olish uchun ob'ektni tanlash",
    "Подходит для жизни и": "Hayot uchun mos va",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "Boshqalar ko'chmas mulk ob'ektlarini qo'lda tanlayotgan bo'lsa-da, biz sun'iy intellekt asosida o'z IT-mahsulotimizni ishlab chiqdik, u bozor takliflarini tahlil qiladi va nafaqat mijoz so'roviga mos keladiganlarini tanlashga, balki eng likvidlarini aniqlashga yordam beradi.",
    "Покупайте так, как вам удобно!": "Sizga mos keladigan usulni sotib oling!",
    "Покупка жилой недвижимости на этапе «котлована» для последующей перепродажи.": "Uy-joy ko'chmas mulkini keyingi qayta sotish uchun \"chuqur\" bosqichida sotib olish.",
    "Покупка недвижимости": "Mulk sotib olish",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "Turkiyada ko’chmas mulk sotib olish sarmoya uchun eng barqaror yo’nalishlardan biri hisoblanadi: bu yerda yuqori daromadli yuqori sifatli ko’chmas mulk boshqa mamlakatlarga qaraganda nisbatan kamroq pul evaziga olinishi mumkin. Shuningdek, Turkiyadagi ko'chmas mulk soddalashtirilgan sxema bo'yicha fuqarolikni olish, QQSdan ozod qilish va boshqa imtiyozlarni olish imkoniyatini tortadi.",
    "Покупка недвижимости в регионе :name": "Mintaqada ko'chmas mulk sotib olish: nomi",
    "Покупка россиянами недвижимости в Турции за последние годы значительно участилась, и круг покупателей является довольно разнообразным, равно как и ассортимент предлагаемых в республике объектов. Чтобы удовлетворить потребности всех наших клиентов, мы формируем для них предложения «под ключ», которые включают все необходимые услуги по подбору недвижимости и осуществлению работ в рамках заключения сделки, а также предлагаем сопутствующие меры поддержки.": "So’nggi yillarda Turkiyada ruslar tomonidan ko’chmas mulk sotib olish sezilarli darajada oshdi va xaridorlar qatori respublikada taklif etilayotgan mulklar qatori juda xilma-xil. Barcha mijozlarimizning ehtiyojlarini qondirish uchun biz ular uchun ko'chmas mulkni tanlash va bitimning bir qismi sifatida ishlarni bajarish uchun barcha zarur xizmatlarni o'z ichiga oluvchi, shuningdek, tegishli qo'llab-quvvatlash choralarini taklif qiladigan tayyor takliflarni yaratamiz.",
    "Политика обработки персональных данных": "Shaxsiy ma'lumotlarni qayta ishlash siyosati",
    "Полная безопасность": "To'liq xavfsizlik",
    "Получение гражданства Турции для россиян через инвестиции в недвижимость. Как вложиться в апартаменты, чтобы получить паспорт и минимум налогов?": "Ko'chmas mulk sarmoyalari orqali ruslar uchun turk fuqaroligini olish. Pasport va eng kam soliqlarni olish uchun kvartiraga qanday sarmoya kiritish kerak?",
    "Получите консультацию специалиста": "Mutaxassis maslahatini oling",
    "Получить икамет за покупку недвижимости можно не во всех районах: выдача ВНЖ приостановлена в локациях, где иностранцев более 25% от общего объема;": "Barcha hududlarda ko'chmas mulk sotib olish uchun ikamet olish mumkin emas: umumiy sonining 25% dan ko'prog'ini chet elliklar tashkil etadigan joylarda yashash uchun ruxsatnomalarni berish to'xtatiladi;",
    "Получить каталог": "Katalogni oling",
    "Получить каталог, если нет времени на поиски": "Agar qidirishga vaqtingiz bo'lmasa, katalogni oling",
    "Пользовательское соглашение при использовании данных": "Ma'lumotlardan foydalanishda foydalanuvchi shartnomasi",
    "Пользовательское соглашение при использовании сайта": "Saytdan foydalanishda foydalanuvchi shartnomasi",
    "Поможем недорого купить недвижимость в Турции (новостройки и вторичку) по спец. ценам. Подбор объектов с лучшей стоимостью и оформление купли-продажи": "Biz sizga Turkiyada arzon ko‘chmas mulkni (yangi binolar va qayta sotish) maxsus asosda sotib olishga yordam beramiz. narxlar. Eng yaxshi qiymatga ega ob'ektlarni tanlash va sotib olish va sotishni ro'yxatdan o'tkazish",
    "Поможем получить выгодные условия по рассрочке и кредиту": "Biz sizga bo'lib-bo'lib to'lash va kreditlar bo'yicha qulay shartlarda yordam beramiz",
    "Популярные локации": "Mashhur joylar",
    "После Анталии мы запустили CRM на других региональных рынках, и везде она показала успешные результаты, облегчая взаимодействие с базами данных, исследуя потребительские свойства объектов недвижимости и определяя наиболее релевантные клиентским запросам варианты.": "Antaliyadan so'ng biz boshqa mintaqaviy bozorlarda CRMni ishga tushirdik va hamma joyda u muvaffaqiyatli natijalarni ko'rsatdi, ma'lumotlar bazalari bilan o'zaro aloqani osonlashtirdi, ko'chmas mulk ob'ektlarining iste'mol xususiyatlarini o'rgandi va mijozlar so'rovlari uchun eng mos variantlarni aniqladi.",
    "После внесения всей суммы недвижимость переходит в вашу собственность": "To'liq summani to'laganingizdan so'ng, mulk sizning mulkingizga aylanadi",
    "Посмотреть каталог объектов": "Ob'ektlar katalogini ko'rish",
    "Почему иностранцы выбирают инвестиции в недвижимость в Турции?": "Nima uchun chet elliklar Turkiyadagi ko'chmas mulkka sarmoya kiritishni afzal ko'rishadi?",
    "Почему клиенты выбирают именно нас?": "Nima uchun mijozlar bizni tanlaydilar?",
    "Правительство Турецкой республики использует достаточно либеральные способы регулирования иностранных инвестиций, что делает привлекательным вложение капитала в турецкую экономику. Например, инвесторы могут быть освобождены от налога на недвижимость в Турции и не платят налог на добавленную стоимость при приобретении жилья.": "Turkiya Respublikasi hukumati xorijiy investitsiyalarni tartibga solishning ancha liberal usullaridan foydalanadi, bu esa Turkiya iqtisodiyotiga sarmoya kiritishni jozibador qiladi. Misol uchun, investorlar Turkiyada mulk solig'idan ozod bo'lishi mumkin va uy sotib olayotganda qo'shilgan qiymat solig'ini to'lamaydi.",
    "Право оформить вид на жительство дается иностранному инвестору при покупке жилья стоимостью не менее 200 000$, а если поднять планку до 400 000$ — можно претендовать сразу на получение статуса гражданина. Продавать объект, за который было получено гражданство, нельзя в течение трех лет; процесс натурализации занимает около полугода, после чего новый статус присваивается не только покупателю, но и членам его семьи, причем все, кто получили паспорт Турции за инвестиции, не обязаны проживать в стране, как требуется в случае с видом на жительство.": "Yashash uchun ruxsat olish huquqi chet ellik investorga kamida 200 000 dollarlik uy-joy sotib olayotganda beriladi va agar siz barni 400 000 dollarga ko'tarsangiz, darhol fuqarolik maqomiga murojaat qilishingiz mumkin. Uch yil davomida fuqarolik olingan ob'ektni sotish mumkin emas; Fuqarolikka qabul qilish jarayoni taxminan olti oy davom etadi, shundan so'ng yangi maqom nafaqat xaridorga, balki uning oila a'zolariga ham beriladi va investitsiya uchun Turkiya pasportini olgan har bir kishi mamlakatda yashashi shart emas. yashash uchun ruxsatnoma holati.",
    "Предоставляет право проживать в стране самому покупателю недвижимости, а также членам его семьи;": "Ko'chmas mulkni xaridorning o'ziga, shuningdek, uning oila a'zolariga mamlakatda yashash huquqini beradi;",
    "Пресса": "bosing",
    "Прессе": "bosing",
    "Приветствую вас, дорогой гость!": "Assalomu alaykum, aziz mehmon!",
    "Приобрести квартиру в Турции или дом для собственного проживания;": "Turkiyada kvartira yoki o'z yashash joyingiz uchun uy sotib oling;",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "Oneteam-dan ko'chmas mulk sotib olib, siz hech narsani xavf ostiga qo'ymaysiz.",
    "Приобретение апартаментов в жилых комплексах Турции для сдачи на короткий срок;": "Turkiyadagi turar-joy majmualarida qisqa muddatli ijara uchun kvartiralarni sotib olish;",
    "Продажа и покупка высоколиквидной недвижимости в Турции. Самые популярные регионы — Мерсин, Бодрум, Фетхие, Анталия (Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел).": "Turkiyada yuqori likvidli ko'chmas mulkni sotish va sotib olish. Eng mashhur mintaqalar - Mersin, Bodrum, Fethiye, Antaliya (Manavgat, Kemer, Belek, Finike, Side, Alaniya, Mahmutlar, Avsallar, Kargicak, Kestel).",
    "Проекты от": "dan loyihalar",
    "Проконсультируем и поможем оформить все документы": "Biz sizga maslahat beramiz va barcha hujjatlarni tayyorlashda yordam beramiz",
    "Работа в агентстве недвижимости в Турции крайне перспективна, ведь этот рынок значительно расширился за последние годы и тяготеет к дальнейшему расширению в будущем. Oneteam приглашает стать вас частью команды, нацеленной на то, чтобы улучшать коммуникацию между участниками сделок с недвижимостью — риелторами, застройщиками, клиентами, — и облегчать для всех заинтересованных сторон протекание процесса купли-продажи жилых и коммерческих объектов.": "Turkiyada ko'chmas mulk agentligida ishlash juda istiqbolli, chunki so'nggi yillarda bozor sezilarli darajada kengaydi va kelajakda yanada kengayishga tayyor. Oneteam sizni ko'chmas mulk bilan bog'liq bitimlar ishtirokchilari - rieltorlar, ishlab chiquvchilar, mijozlar o'rtasidagi aloqani yaxshilashga va barcha manfaatdor tomonlarga turar-joy va tijorat ob'ektlarini sotib olish va sotish jarayonini yakunlashni osonlashtirishga qaratilgan jamoaning bir qismi bo'lishga taklif qiladi.",
    "Работа у нас": "Biz bilan ishlang",
    "Работаем": "Biz ishlayapmiz",
    "Работаем без комиссии для покупателя по ценам напрямую от застройщика": "Biz xaridor uchun to'g'ridan-to'g'ri ishlab chiquvchidan narxlarda komissiyasiz ishlaymiz",
    "Разработав цифровую платформу с возможностями автоматизации процесса продажи недвижимости и аналитики, мы опробовали ее на рынке недорогой недвижимости Турции — в Анталии. По истечению тестового периода стало ясно, что IT-решение идеально справляется со сбором и структурированием информации, и значительно упрощает как работу риелтора, так и процесс подбора недвижимости для непосредственно самого клиента.": "Ko'chmas mulkni sotish jarayoni va tahlilini avtomatlashtirish qobiliyatiga ega raqamli platformani ishlab chiqib, biz uni Turkiyadagi arzon ko'chmas mulk bozorida - Antaliyada sinab ko'rdik. Sinov davridan so'ng ma'lum bo'ldiki, IT-yechim ma'lumotlarni to'plash va tizimlashtirish bilan mukammal tarzda shug'ullanadi va rieltorning ishini ham, mijozning o'zi uchun ko'chmas mulkni tanlash jarayonini ham sezilarli darajada osonlashtiradi.",
    "Разрешение на строительство либо план развития, если покупатель инвестирует в земельные участки;": "Agar xaridor erga sarmoya kiritsa, qurilishga ruxsatnoma yoki rivojlanish rejasi;",
    "Расположение и инфраструктура": "Joylashuv va infratuzilma",
    "Рассрочка": "To'lov rejasi",
    "Рассрочка 0%": "Toʻlov rejasi 0%",
    "Регион": "Mintaqa",
    "Регионы": "Hududlar",
    "С качественной отделкой": "Sifatli pardozlash bilan",
    "С этим решением мы не прогадали, ведь недвижимость в Турции (у моря в первую очередь) показывает стабильный ежегодный ценовой прирост. Растут цены на недвижимость в Турции в рублях, в евро, в долларе, так как удорожание превышает девальвацию лиры. Инвестирование можно уверенно считать высокодоходным, так как в среднем стоимость недвижимости в Турции повышается на 15-25% в год, а в Алании и Бурсе эти цифры еще выше.": "Biz bu qaror bilan to’g’ri qaror qildik, chunki Turkiyadagi ko’chmas mulk (birinchi navbatda dengiz bo’yida) barqaror yillik narx o’sishini ko’rsatadi. Turkiyada ko‘chmas mulk narxi rubl, yevro va dollarda ko‘tarilmoqda, chunki narxning oshishi liraning qadrsizlanishidan oshib ketgan. Sarmoyani ishonchli tarzda yuqori daromadli deb hisoblash mumkin, chunki Turkiyada ko'chmas mulk narxi yiliga 15-25% ga oshadi va Alaniya va Bursada bu ko'rsatkichlar yanada yuqori.",
    "Сад": "Bog'",
    "Сайт недвижимости в Турции от застройщика: покупка, продажа в Анталии и других регионах": "Ishlab chiqaruvchidan Turkiyadagi ko'chmas mulk veb-sayti: Antaliyada va boshqa mintaqalarda sotib olish, sotish",
    "Сайт поиска недвижимости в Турции, которому можно доверять": "Siz ishonishingiz mumkin bo'lgan Turkiya mulkni qidirish sayti",
    "Самый современный из трендов — цифровизация — коснулся и нашей сферы деятельности, и в работе с недвижимостью с каждым годом все более востребованными становятся высокие технологии. Прежние методы ведения дел уже не работают, поэтому мы создаем новые, отвечающие требованиям сегодняшнего дня: в частности, на нас уже сейчас работает цифровая платформа с искусственным интеллектом, которая анализирует рынок и определяет наиболее ликвидные объекты недвижимости.": "Eng zamonaviy tendentsiyalar - raqamlashtirish ham faoliyat sohamizga ta'sir ko'rsatdi va ko'chmas mulk bilan ishlashda yuqori texnologiyalar yildan-yilga talab ortib bormoqda. Biznes yuritishning eski usullari endi ishlamayapti, shuning uchun biz bugungi kun talablariga javob beradigan yangilarini yaratmoqdamiz: xususan, bizda allaqachon sun’iy intellektga ega bo‘lgan, bozorni tahlil qiluvchi va eng likvidli ko‘chmas mulkni aniqlaydigan raqamli platforma mavjud.",
    "Свяжитесь с нами": "Biz bilan bog'lanish",
    "Связаться": "Aloqa",
    "Северная Америка": "Shimoliy Amerika",
    "Система получения гражданства и ВНЖ в Турции за инвестиции при покупке недвижимости может показаться достаточно сложной, но никаких трудностей не возникнет, если вы воспользуетесь помощью специалистов агентства Oneteam. Наша поддержка не заканчивается после оформления сделки купли-продажи: мы останемся рядом с вами и после того, как вы станете обладателем турецкой недвижимости, и поможем вам получить ВНЖ или гражданство в Турецкой Республике — быстро, легко и с гарантированным результатом.": "Ko'chmas mulk sotib olayotganda investitsiya yo'li bilan Turkiyada fuqarolik va yashash uchun ruxsat olish tizimi ancha murakkab ko'rinishi mumkin, ammo Oneteam agentligi mutaxassislari yordamidan foydalansangiz, hech qanday qiyinchiliklar yuzaga kelmaydi. Bizning qo'llab-quvvatlashimiz oldi-sotdi bitimi tugagandan so'ng tugamaydi: biz siz turk ko'chmas mulkining egasi bo'lganingizdan keyin ham yoningizda qolamiz va sizga Turkiya Respublikasida yashash uchun ruxsatnoma yoki fuqarolikni olishingizga yordam beramiz - tez va oson. va kafolatlangan natija bilan.",
    "Сначала дешевые": "Avval arzonlari",
    "Сначала дешёвые": "Avval arzon",
    "Сначала дорогие": "Avvalo azizlar",
    "Сначала новые": "Birinchi navbatda yangilari",
    "Снять": "Yechish; uchib ketish",
    "Советы Oneteam, которые помогут вам получить выгодные условия беспроцентной рассрочки на недвижимость в Турции. Купите квартиру выгодно с Oneteam!": "Turkiyadagi ko'chmas mulkni foizsiz to'lash uchun qulay shart-sharoitlarni olishga yordam beradigan Oneteam maslahatlari. Oneteam bilan kvartirani foyda bilan sotib oling!",
    "Советы от Oneteam, которые помогут получить ВНЖ и гражданство в Турции. Узнайте все о натурализации через инвестиции в недвижимость и покупку квартир.": "Turkiyada yashash va fuqarolikni olishga yordam beradigan Oneteam maslahatlari. Ko'chmas mulkka investitsiyalar va kvartira sotib olish orqali fuqarolikka qabul qilish haqida hamma narsani bilib oling.",
    "Согласен на обработку": "Men qayta ishlashga roziman",
    "Согласен на обработку персональных данных": "Men shaxsiy ma'lumotlarni qayta ishlashga roziman",
    "Спален": "Yotoq xonalari",
    "Спальни": "Yotoq xonalari",
    "Спальни, Ванные": "Yotoq xonalari, hammom",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "Oneteam mutaxassislari rus, turk, ingliz, nemis, eron va arab tillarida gaplashadi. Shuning uchun, tashvishlanishingizga hojat yo'q: siz bilan hamkorligimiz til to'sig'iga to'sqinlik qilmaydi.",
    "Специалисты компании Oneteam помогут вам подобрать наиболее релевантные объекты недвижимости и получить самые выгодные условия по рассрочке. Благодаря налаженному партнерству с турецкими банками и застройщиками мы пользуемся специальными предложениями — и с удовольствием предоставляем их нашим клиентам.": "Oneteam mutaxassislari sizga eng mos keladigan ko'chmas mulkni tanlashda va bo'lib-bo'lib to'lash bo'yicha eng qulay shartlarni olishda yordam beradi. Turk banklari va ishlab chiquvchilari bilan o'rnatilgan hamkorlik tufayli biz maxsus takliflardan foydalanamiz va ularni mijozlarimizga taqdim etishdan mamnunmiz.",
    "Справка о доходах: выписка из банка, которая свидетельствует о наличии у иностранца средств для проживания в Турецкой республике;": "Daromad to'g'risidagi guvohnoma: chet el fuqarosining Turkiya Respublikasida yashash imkoniyati mavjudligini ko'rsatadigan bank ko'chirmasi;",
    "Справка об исполнении финансовых обязательств от Турецкого кадастрового управления;": "Turkiya kadastr ma'muriyatidan moliyaviy majburiyatlarning bajarilishi to'g'risidagi guvohnoma;",
    "Справка об отсутствии судимости: оригинал и копия с переводом, заверенная турецким нотариусом;": "Sudlanganlik yo'qligi to'g'risidagi guvohnoma: turk notarius tomonidan tasdiqlangan asl nusxasi va tarjimasi bilan nusxasi;",
    "Срок сдачи": "Topshirish muddati; tugatish muddati",
    "Стоимость недорогой недвижимости у моря в Турции: цены в рублях": "Turkiyada dengiz bo'ylab arzon ko'chmas mulk narxi: rubldagi narxlar",
    "Стоит ли покупать турецкую недвижимость в рассрочку?": "Turk ko'chmas mulkini bo'lib-bo'lib sotib olishga arziydimi?",
    "Страна": "Bir mamlakat",
    "Страны": "Mamlakatlar",
    "ТВ": "televizor",
    "Также в Турецкой республике есть варианты инвестирования в коммерческую недвижимость: офисные здания, торговые площади, складские помещения, производственные и промышленные зоны.": "Shuningdek, Turkiya Respublikasida tijorat ko‘chmas mulkiga sarmoya kiritish imkoniyatlari mavjud: ofis binolari, savdo maydonlari, omborlar, ishlab chiqarish va sanoat zonalari.",
    "Также потребуются личные документы покупателя и членов его семьи (фотографии, заявления, паспорта, свидетельства о рождении и о заключении брака, справка о составе семьи, свидетельства о несудимости).": "Shuningdek, sizga xaridor va uning oila a'zolarining shaxsiy hujjatlari (fotosuratlar, ko'rsatmalar, pasportlar, tug'ilganlik va nikoh to'g'risidagi guvohnomalar, oila tarkibi to'g'risidagi guvohnomalar, politsiyadan ruxsatnomalar) kerak bo'ladi.",
    "Таунхаусы": "Shahar uylari",
    "Тестовая версия программы": "Dasturning sinov versiyasi",
    "Тип недвижимости": "Mulk turi",
    "Тип объекта": "Ob'ekt turi",
    "Трасса": "Marshrut",
    "Турция": "Turkiya",
    "Турция является одной из самых популярных для переезда стран, и вызвано это простотой процедуры получения вида на жительство, а впоследствии — и гражданства. О том, как получить турецкий паспорт за покупку недвижимости, расскажет наш сотрудник Марина Новикова, которая вот уже 6 лет помогает россиянам натурализоваться в стране через приобретение жилых (и коммерческих) объектов.": "Turkiya ko'chib o'tish uchun eng mashhur mamlakatlardan biri bo'lib, bu yashash uchun ruxsat olish va keyinchalik fuqarolikni olish tartibining soddaligi bilan bog'liq. Bizning xodimimiz Marina Novikova, u 6 yil davomida turar-joy (va tijorat) mulk sotib olish orqali rossiyaliklar mamlakatda naturalizatsiya yordam beradi, qanday qilib ko'chmas mulk sotib olish uchun Turkiya pasport olish uchun sizga aytib beradi.",
    "Удаленная сделка и онлайн просмотр": "Masofaviy tranzaksiya va onlayn ko'rish",
    "Удалить все": "hamma narsani o'chirib tashlang",
    "Удобные условия инвестирования": "Qulay investitsiya shartlari",
    "Узбекистан": "O'zbekiston",
    "Узнать больше": "Qo'shimcha ma'lumot olish uchun",
    "Участок": "Syujet",
    "Учитывая то, что рассрочка является еще и беспроцентной, предложение кажется довольно щедрым… но есть некоторые нюансы.": "Bo‘lib-bo‘lib to‘lash ham foizsiz ekanligini hisobga olsak, taklif ancha saxiy ko‘rinadi... lekin ba’zi nuanslar bor.",
    "ФИО": "To'liq ism",
    "Фотографии: 4 цветных, размером 3,5*4,5 см.": "Suratlar: 4 ta rangli, o‘lchami 3,5*4,5 sm.",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "Turkiyada juda ko'p yaxshi agentliklar bor, lekin Oneteam jiddiy kozozga ega.",
    "Цена": "Narxi",
    "Цены и сроки сдачи": "Narxlar va muddatlar",
    "Цифровая платформа ведет учет находящихся на рынке домов и квартир в Турции, а также подбирает объекты в соответствии с клиентскими запросами, анализирует ликвидность и потребительские параметры, и наглядно представляет информацию о районе расположения и его инфраструктуре. В ее состав также входит CRM со сквозной аналитикой.": "Raqamli platforma Turkiya bozoridagi uylar va kvartiralarning hisobini yuritadi, shuningdek, mijozlar talabiga binoan ob'ektlarni tanlaydi, likvidlik va iste'molchi parametrlarini tahlil qiladi, joylashuv va uning infratuzilmasi haqidagi ma'lumotlarni vizual tarzda taqdim etadi. Shuningdek, u end-to-end tahliliga ega CRMni ham o'z ichiga oladi.",
    "Чек об уплате госпошлины: ее размер зависит от страны прибытия и срока оформления ВНЖ;": "Davlat boji to'langanligi to'g'risidagi kvitansiya: uning miqdori kelgan mamlakatga va yashash uchun ruxsatnoma olish muddatiga bog'liq;",
    "Чем мы будем вам полезны?": "Biz sizga qanday foydali bo'lishimiz mumkin?",
    "Чтобы автоматизировать процесс продажи недвижимости, мы разработали собственный IT-продукт — цифровую платформу на основе искусственного интеллекта, которая определяет наиболее перспективные объекты на основе анализа рынков сбыта, предоставляя инвесторам возможность приобретать недвижимость, основываясь не на умозаключениях, а на аналитических выкладках алгоритма, обученного принимать непредвзятые решения.": "Ko‘chmas mulkni sotish jarayonini avtomatlashtirish uchun biz o‘zimizning IT-mahsulotimizni – sun’iy intellektga asoslangan raqamli platformani ishlab chiqdik, u savdo bozorlari tahlili asosida eng istiqbolli mulklarni aniqlaydi, investorlarga xulosalar asosida emas, balki ko‘chmas mulkni sotib olish imkoniyatini beradi. , lekin xolis qarorlarni qabul qilishga o'rgatilgan algoritmning analitik hisob-kitoblari bo'yicha.",
    "Шале": "Chalet",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "Bu bizga mijozlarimizga to'g'ridan-to'g'ri ishlab chiquvchidan sotib olganingizdan pastroq bo'lgan maxsus tariflarni taklif qilish imkonini beradi.",
    "Южная Америка": "Janubiy Amerika",
    "Я уверен, что строить успешный бизнес в одиночку — невозможно, ведь предпринимательство развивается не в вакууме, а в окружении других участников рынка: в нашей сфере — сфере недвижимости — это другие агентства, банки, девелоперы, застройщики, подрядческие организации, а также клиенты. Выстраивая отношения со всеми ними, бизнес формирует свою репутацию, обогащается опытом, получает полезные инструменты для осуществления своей коммерческой деятельности и находит новые пути для роста. И если партнеры — достойные, то каждый из них вносит свой вклад в том числе и в развитие всей сферы деятельности.": "Ishonchim komilki, muvaffaqiyatli biznesni qurishning o'zi mumkin emas, chunki tadbirkorlik vakuumda emas, balki bozorning boshqa ishtirokchilari tomonidan o'ralgan holda rivojlanadi: bizning sohada - ko'chmas mulk sanoati - bular boshqa agentliklar, banklar, ishlab chiqaruvchilar, quruvchilar, pudratchilar, shuningdek, mijozlar. Ularning barchasi bilan munosabatlar o'rnatish orqali biznes o'z obro'sini oshiradi, tajriba orttiradi, o'z biznes faoliyatini amalga oshirish uchun foydali vositalarni oladi va rivojlanishning yangi usullarini topadi. Va agar sheriklar munosib bo'lsa, ularning har biri butun faoliyat sohasini rivojlantirishga o'z hissasini qo'shadi.",
    "апартаменты": "kvartiralar",
    "без комиссии": "komissiya yo'q",
    "в": "V",
    "ван": "mikroavtobus",
    "ванные": "hammomlar",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "Siz ko'p narsa shaxsiy munosabatlarga bog'liq bo'lgan Turkiya ko'chmas mulk bozorining o'ziga xos xususiyatini tushunadigan va qonunchilikdagi tuzoqlarni qanday chetlab o'tishni va sizni firibgarlik sxemalaridan himoya qilishni biladigan ishonchli hamkorga ega bo'lasiz.",
    "выросло из маркетинговой IT-компании, специализирующейся на разработке высокотехнологичных продуктов для автоматизации бизнес-процессов, и представляет собой удачный симбиоз современных цифровых решений и приемов маркетинга. Не будучи ограниченными одной сферой применения разрабатываемых продуктов, мы пробовали себя в разных направлениях, пока наконец не остановились на рынке недвижимости.": "Biznes jarayonlarini avtomatlashtirish uchun yuqori texnologiyali mahsulotlarni ishlab chiqishga ixtisoslashgan marketing IT-kompaniyasidan paydo bo'lgan va zamonaviy raqamli echimlar va marketing usullarining muvaffaqiyatli simbiozini ifodalaydi. Ishlab chiqilayotgan mahsulotlarni qo'llashning bir sohasi bilan cheklanib qolmasdan, biz nihoyat ko'chmas mulk bozoriga joylashgunimizcha, o'zimizni turli yo'nalishlarda sinab ko'rdik.",
    "до": "oldin",
    "жилищных комплексов": "uy-joy majmualari",
    "заключается в том, чтобы облегчить процесс купли-продажи турецкой недвижимости для всех участников процесса: застройщиков, агентств, конечных потребителей. Для этого мы создали цифровую платформу — сайт поиска недвижимости в Турции, оснащенный искусственным интеллектом и способный на основе анализа потребностей подбирать самые релевантные результаты.": "Bu jarayonning barcha ishtirokchilari: ishlab chiquvchilar, agentliklar, oxirgi iste'molchilar uchun turk ko'chmas mulkini sotib olish va sotish jarayonini osonlashtirishdir. Buning uchun biz raqamli platforma yaratdik - Turkiyada sun'iy intellekt bilan jihozlangan va ehtiyojlar tahlili asosida eng mos natijalarni tanlashga qodir bo'lgan ko'chmas mulk qidiruvi sayti.",
    "инвестиций": "sarmoya",
    "кв.м": "kv.m",
    "локации": "joylar",
    "надежных застройщиков": "ishonchli ishlab chiquvchilar",
    "объектов": "ob'ektlar",
    "объявлений": "reklamalar",
    "объявления": "e'lonlar",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "aloqa ma'lumotlaringizni qoldiring va biz imkon qadar tezroq siz bilan bog'lanamiz",
    "от": "dan",
    "персональных данных": "Shaxsiy malumot",
    "по ценам застройщиков": "ishlab chiquvchilar narxlarida",
    "политикой конфеденциальности": "Maxfiylik siyosati",
    "спал": "uxlab qoldi",
    "спальни": "yotoq xonalari",
    "— лицензированное агентство недвижимости": "— litsenziyalangan rieltorlik agentligi",
    "— лицензированное агентство недвижимости, практикующее нестандартный подход к решению задач. Большинство наших коллег работает «по старинке», пользуясь для ведения баз данных облачными сервисами, из-за чего страдает актуальность предложений: например, вам могут случайно «продать» квартиру в Турции, которая уже забронирована кем-то другим.": "muammolarni hal qilishda nostandart yondashuvni qo'llaydigan litsenziyalangan ko'chmas mulk agentligi. Ko'pgina hamkasblarimiz ma'lumotlar bazalarini saqlash uchun bulut xizmatlaridan foydalangan holda eski uslubda ishlaydi, shuning uchun takliflarning dolzarbligi pasayadi: masalan, siz tasodifan Turkiyada boshqa birov tomonidan bron qilingan kvartirani \"sotish\" mumkin."
}
