{
    "Oneteam подготовит для вас пул доступных вариантов, предоставит переводчика и юриста, и обеспечит бережное сопровождение на каждом этапе сделки.": "Oneteam siz uchun mavjud variantlar to'plamini tayyorlaydi, tarjimon va advokat bilan ta'minlaydi va bitimning har bir bosqichida ehtiyotkorlik bilan yordam beradi.",
    "Австралия": "Avstraliya",
    "Азия": "Osiyo",
    "Анастасия": "Anastasiya",
    "Антарктида": "Antarktida",
    "Апартаменты": "Kvartiralar",
    "Африка": "Afrika",
    "Балкон": "Balkon",
    "Бассейн": "Hovuz",
    "Без комиссии": "Komissiya yo'q",
    "Благодаря налаженному партнерству с турецкими банками Oneteam осуществляет продажу недвижимости в Турции в рассрочку, в ипотеку (кредит) под минимальные проценты.": "Turk banklari bilan o'rnatilgan hamkorliklar tufayli Oneteam Turkiyadagi ko'chmas mulkni bo'lib-bo'lib, minimal foiz evaziga ipoteka (kredit) asosida sotadi.",
    "В избранное": "Sevimlilarga",
    "В портфеле Oneteam представлены высоколиквидные объекты, предназначенные для разных целей: для инвестиций, сдачи в аренду и просто для комфортной жизни. Все они поступают к нам напрямую от застройщиков, минуя посредников, и это значит, что мы можем предложить вам лучшие цены на них.": "Oneteam portfeli turli maqsadlar uchun mo'ljallangan yuqori likvidli mulklarni o'z ichiga oladi: investitsiya, ijara va oddiygina farovon hayot uchun. Ularning barchasi vositachilarni chetlab o'tib, to'g'ridan-to'g'ri ishlab chiquvchilardan bizga keladi va bu biz sizga ular uchun eng yaxshi narxlarni taklif qilishimiz mumkinligini anglatadi.",
    "ВНЖ в подарок": "Sovg'a sifatida yashash uchun ruxsatnoma",
    "ВНЖ и Гражданство": "Yashash uchun ruxsatnoma va fuqarolik",
    "Валюта": "Valyuta",
    "Ванна": "Vanna",
    "Ванные": "Hammomlar",
    "Ваш телефон": "Sizning telefoningiz",
    "Весь": "Hammasi",
    "Вид": "Ko'rinish",
    "Возьмем вашу недвижимость в управление": "Keling, mulkingizni nazoratga olamiz",
    "Все": "Hammasi",
    "Все локации": "Barcha manzillar",
    "Все регионы": "Barcha viloyatlar",
    "Все сделки заключаются в соответствии с турецким законодательством и с применением инструментов минимизации рисков, а мы отчитываемся перед вами по всем производимым операциям — в том числе и финансовым.": "Barcha operatsiyalar Turkiya qonunchiligiga muvofiq va risklarni minimallashtirish vositalaridan foydalangan holda tuziladi va biz sizga amalga oshirilgan barcha operatsiyalar, shu jumladan moliyaviy operatsiyalar haqida hisobot beramiz.",
    "Все типы": "Barcha turlari",
    "Всего": "Jami",
    "Вся": "Hammasi",
    "Вторичка": "Ikkilamchi",
    "Выбирая Oneteam": "Oneteam ni tanlash",
    "Выгодные условия": "Foydali shartlar",
    "Горы": "Tog'lar",
    "Гостиные": "Yashash xonalari",
    "Гражданство": "Fuqarolik",
    "Давайте познакомимся.": "Keling tanishamiz.",
    "До": "Oldin",
    "До 1 км": "1 km gacha",
    "До 2 км": "2 km gacha",
    "До 500 м": "500 m gacha",
    "До моря": "Dengizga",
    "Дом": "Uy",
    "Дома, вилы, коттеджи": "Uylar, villalar, kottejlar",
    "Дома. виллы, коттеджи": "Uyda. villalar, kottejlar",
    "Европа": "Yevropa",
    "Если у вас есть вопросы": "Savollaringiz bo'lsa",
    "Если у вас есть вопросы, оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "Savollaringiz bo'lsa, aloqa ma'lumotlaringizni qoldiring va biz imkon qadar tezroq siz bilan bog'lanamiz",
    "Еще": "Ko'proq",
    "Жилая": "Aholi yashash joyi",
    "Заказать просмотр": "Buyurtmani ko'rish",
    "Замки": "Qulflar",
    "Запросить актуальные проекты": "Joriy loyihalarni talab qiling",
    "Заявка на бронь": "Rezervasyon so'rovi",
    "Иванов Алексей Петрович": "Ivanov Aleksey Petrovich",
    "Избранное": "Sevimlilar",
    "Инвестиции": "Investitsiyalar",
    "Интернет": "Internet",
    "История": "Hikoya",
    "Квартиры": "Kvartiralar",
    "Квартиры под аренду": "Kvartiralar ijaraga beriladi",
    "Квартиры, апартаменты": "Kvartiralar, kvartiralar",
    "Клиентоориентированность": "Mijozlarga e'tibor qaratish",
    "Команда": "Jamoa",
    "Коммерческая": "reklama",
    "Компания": "Kompaniya",
    "Консультант по продажам": "Savdo bo'yicha maslahatchi",
    "Контакты": "Kontaktlar",
    "Купить": "Sotib olish",
    "Купить в рассрочку": "Bo'lib-bo'lib sotib oling",
    "Лес": "O'rmon",
    "Локации": "Joylar",
    "Локаций": "Joylar",
    "Локация": "Manzil",
    "Лучшие цены": "Eng yaxshi narxlar",
    "Материк": "Materik",
    "Мебель": "Mebel",
    "Меня зовут Фаиг Ализаде, я — владелец агентства": "Mening ismim Faig Alizadeh, men agentlik egasiman",
    "Миссия": "Missiya",
    "Мы знаем, что сориентироваться в рынке недвижимости другой страны сложно, и заботимся о том, чтобы процесс покупки прошел для вас максимально комфортно.": "Biz boshqa davlatning ko'chmas mulk bozorida harakat qilish qiyinligini bilamiz va biz sotib olish jarayoni siz uchun imkon qadar qulay bo'lishiga ishonch hosil qilamiz.",
    "Мы не просто продаем недвижимость от застройщика в Турции, а имеем личные договоренности со строительными компаниями.": "Biz Turkiyadagi ishlab chiqaruvchidan ko'chmas mulkni sotmaymiz, balki qurilish kompaniyalari bilan shaxsiy shartnomalarimiz bor.",
    "Мы предлагаем готовые стратегии инвестирования в зарубежную недвижимость": "Biz xorijiy ko'chmas mulkka sarmoya kiritish uchun tayyor strategiyalarni taklif qilamiz",
    "Найти": "Toping",
    "Наша сфера деятельности — сделки с недвижимостью в Турции: мы помогаем клиентам купить, продать, арендовать или сдать в аренду коммерческие и жилые объекты.": "Bizning faoliyat sohamiz Turkiyadagi ko'chmas mulk bilan bog'liq operatsiyalar: biz mijozlarga tijorat va turar-joy mulklarini sotib olish, sotish, ijaraga olish yoki ijaraga berishda yordam beramiz.",
    "Наши преимущества": "Bizning afzalliklarimiz",
    "Неважно": "Muhim emas",
    "Недвижимость": "Ko'chmas mulk",
    "Новостройки": "Yangi binolar",
    "Номер телефона": "Telefon raqami",
    "О компании": "Kompaniya haqida",
    "О проекте": "loyiha haqida",
    "Обеспечим постпродажный сервис": "Biz sotishdan keyingi xizmatni taqdim etamiz",
    "Обеспечим юридическое сопровождение на всех этапах сделки": "Biz bitimning barcha bosqichlarida huquqiy yordam ko'rsatamiz",
    "Общая": "General",
    "Общая площадь": "umumiy maydoni",
    "Объекты для получения гражданства :name за инвестиции": "Fuqarolikni olish uchun ob'ektlar: sarmoya bo'yicha nom",
    "Объявление": "E'lon",
    "Объявлений": "Reklamalar",
    "Объявлений не найдено": "Hech qanday reklama topilmadi",
    "Объявления": "e'lonlar",
    "Озеро": "Ko'l",
    "Ознакомлен с": "Bilan tanish",
    "Ознакомлен с политикой конфиденциальности": "Men maxfiylik siyosatini o'qib chiqdim",
    "Описание": "Tavsif",
    "Оплата криптовалютой": "Kriptovalyuta bilan to'lov",
    "Особенности": "Xususiyatlari",
    "От": "Kimdan",
    "От застройщика": "Ishlab chiquvchidan",
    "Отзывы": "Sharhlar",
    "Отправить заявку": "So'rov yuboring",
    "Офис агентства расположен в Анталье; зоны нашего особого интереса — это Манавгат, Кемер, Белек, Финике, Сиде, Алания, Махмутлар, Авсаллар, Каргыджак, Кестел. Также мы активно работаем и в других регионах Турецкой Республики, в частности, в Мерсине, Бодруме, Фетхие.": "Agentlik ofisi Antaliyada joylashgan; Manavgat, Kemer, Belek, Finike, Side, Alanya, Mahmutlar, Avsallar, Kargicak, Kestel bizning alohida qiziqishlarimiz bor. Turkiya Respublikasining boshqa hududlarida, xususan Mersin, Bodrum, Fethiye shaharlarida ham faol ish olib bormoqdamiz.",
    "Паркинг в подарок": "To'xtash joyi sovg'a sifatida",
    "Парковка": "Avtoturargoh",
    "Партнерам": "Hamkorlar uchun",
    "Пентхаусы": "Pentxauslar",
    "Первая линия": "Birinchi qator",
    "Планировки квартир": "Kvartira sxemalari",
    "Площади (кв.м)": "Maydoni (kv.m)",
    "Площади кв.м.": "Maydoni kv.m.",
    "Площадь (кв.м)": "Maydoni (kv.m)",
    "Пляж": "Plyaj",
    "Подберем объекты под ваш запрос": "Biz sizning so'rovingiz bo'yicha ob'ektlarni tanlaymiz",
    "Пока другие подбирают объекты недвижимости вручную, мы разработали собственный IT-продукт на базе искусственного интеллекта, который анализирует предложения рынка и помогает не только выбрать из них максимально соответствующие запросу клиента, но и определить наиболее ликвидные.": "Boshqalar ko'chmas mulk ob'ektlarini qo'lda tanlayotgan bo'lsa-da, biz sun'iy intellekt asosida o'z IT-mahsulotimizni ishlab chiqdik, u bozor takliflarini tahlil qiladi va nafaqat mijoz so'roviga mos keladiganlarini tanlashga, balki eng likvidlarini aniqlashga yordam beradi.",
    "Покупайте так, как вам удобно!": "Sizga mos keladigan usulni sotib oling!",
    "Покупка недвижимости": "Mulk sotib olish",
    "Покупка недвижимости в Турции — одно из наиболее стабильных направлений для инвестирования: качественные объекты с высокой доходностью здесь можно получить за сравнительно меньшие деньги, нежели в других странах. Также недвижимость в Турции привлекает возможностью оформления гражданства по упрощенной схеме, освобождением от оплаты НДС и получением других льгот.": "Turkiyada ko’chmas mulk sotib olish sarmoya uchun eng barqaror yo’nalishlardan biri hisoblanadi: bu yerda yuqori daromadli yuqori sifatli ko’chmas mulk boshqa mamlakatlarga qaraganda nisbatan kamroq pul evaziga olinishi mumkin. Shuningdek, Turkiyadagi ko'chmas mulk soddalashtirilgan sxema bo'yicha fuqarolikni olish, QQSdan ozod qilish va boshqa imtiyozlarni olish imkoniyatini tortadi.",
    "Политика обработки персональных данных": "Shaxsiy ma'lumotlarni qayta ishlash siyosati",
    "Полная безопасность": "To'liq xavfsizlik",
    "Пользовательское соглашение при использовании данных": "Ma'lumotlardan foydalanishda foydalanuvchi shartnomasi",
    "Пользовательское соглашение при использовании сайта": "Saytdan foydalanishda foydalanuvchi shartnomasi",
    "Поможем получить выгодные условия по рассрочке и кредиту": "Biz sizga bo'lib-bo'lib to'lash va kreditlar bo'yicha qulay shartlarda yordam beramiz",
    "Популярные локации": "Mashhur joylar",
    "Посмотреть каталог объектов": "Ob'ektlar katalogini ko'rish",
    "Почему клиенты выбирают именно нас?": "Nima uchun mijozlar bizni tanlaydilar?",
    "Пресса": "bosing",
    "Прессе": "bosing",
    "Приветствую вас, дорогой гость!": "Assalomu alaykum, aziz mehmon!",
    "Приобретая недвижимость в Oneteam, вы ничем не рискуете.": "Oneteam-dan ko'chmas mulk sotib olib, siz hech narsani xavf ostiga qo'ymaysiz.",
    "Проконсультируем и поможем оформить все документы": "Biz sizga maslahat beramiz va barcha hujjatlarni tayyorlashda yordam beramiz",
    "Работа у нас": "Biz bilan ishlang",
    "Расположение и инфраструктура": "Joylashuv va infratuzilma",
    "Рассрочка": "To'lov rejasi",
    "Регион": "Mintaqa",
    "Регионы": "Hududlar",
    "Сад": "Bog'",
    "Свяжитесь с нами": "Biz bilan bog'lanish",
    "Связаться": "Aloqa",
    "Северная Америка": "Shimoliy Amerika",
    "Сначала дешевые": "Avval arzonlari",
    "Сначала дешёвые": "Avval arzon",
    "Сначала дорогие": "Avvalo azizlar",
    "Сначала новые": "Birinchi navbatda yangilari",
    "Снять": "Yechish; uchib ketish",
    "Согласен на обработку": "Men qayta ishlashga roziman",
    "Согласен на обработку персональных данных": "Men shaxsiy ma'lumotlarni qayta ishlashga roziman",
    "Спален": "Yotoq xonalari",
    "Спальни": "Yotoq xonalari",
    "Спальни, Ванные": "Yotoq xonalari, hammom",
    "Специалисты Oneteam говорят на русском, турецком, английском, немецком, иранском, арабском языках. Поэтому можете не волноваться: наше с вами сотрудничество не затруднит языковой барьер.": "Oneteam mutaxassislari rus, turk, ingliz, nemis, eron va arab tillarida gaplashadi. Shuning uchun, tashvishlanishingizga hojat yo'q: siz bilan hamkorligimiz til to'sig'iga to'sqinlik qilmaydi.",
    "Срок сдачи": "Topshirish muddati; tugatish muddati",
    "Страна": "Bir mamlakat",
    "Страны": "Mamlakatlar",
    "ТВ": "televizor",
    "Таунхаусы": "Shahar uylari",
    "Тестовая версия программы": "Dasturning sinov versiyasi",
    "Тип недвижимости": "Mulk turi",
    "Тип объекта": "Ob'ekt turi",
    "Трасса": "Marshrut",
    "Турция": "Turkiya",
    "Удалить все": "hamma narsani o'chirib tashlang",
    "Узнать больше": "Qo'shimcha ma'lumot olish uchun",
    "Участок": "Syujet",
    "ФИО": "To'liq ism",
    "Хороших агентств в Турции много, но у Oneteam есть серьезный козырь.": "Turkiyada juda ko'p yaxshi agentliklar bor, lekin Oneteam jiddiy kozozga ega.",
    "Цена": "Narxi",
    "Чем мы будем вам полезны?": "Biz sizga qanday foydali bo'lishimiz mumkin?",
    "Шале": "Chalet",
    "Это позволяет предлагать нашим клиентам специальные расценки, которые ниже, чем если бы вы приобретали напрямую у застройщика.": "Bu bizga mijozlarimizga to'g'ridan-to'g'ri ishlab chiquvchidan sotib olganingizdan pastroq bo'lgan maxsus tariflarni taklif qilish imkonini beradi.",
    "Южная Америка": "Janubiy Amerika",
    "апартаменты": "kvartiralar",
    "в": "V",
    "ван": "mikroavtobus",
    "вы приобретаете надежного партнера, который разбирается в своеобразном характере турецкого рынка недвижимости, где многое зависит от личных связей, и знает, как обойти «подводные камни» законодательства и защитить вас от мошеннических схем.": "Siz ko'p narsa shaxsiy munosabatlarga bog'liq bo'lgan Turkiya ko'chmas mulk bozorining o'ziga xos xususiyatini tushunadigan va qonunchilikdagi tuzoqlarni qanday chetlab o'tishni va sizni firibgarlik sxemalaridan himoya qilishni biladigan ishonchli hamkorga ega bo'lasiz.",
    "до": "oldin",
    "кв.м": "kv.m",
    "локации": "joylar",
    "объектов": "ob'ektlar",
    "объявлений": "reklamalar",
    "оставьте свои контактные данные, и мы свяжемся с вами в самое ближайшее время": "aloqa ma'lumotlaringizni qoldiring va biz imkon qadar tezroq siz bilan bog'lanamiz",
    "от": "dan",
    "персональных данных": "Shaxsiy malumot",
    "политикой конфеденциальности": "Maxfiylik siyosati",
    "спал": "uxlab qoldi",
    "спальни": "yotoq xonalari"
}
